{
  "Uyanış": {
    "pid": "1",
    "name": "Uyanış",
    "content": "O gün! Her şeyin değişmeye başladığını hissettiğim yine de her şeyin neredeyse aynı olduğu gün... Çalar saatimin dijital göstergeleri sekizi göstermesine rağmen havanın aydınlık olmayışına şaşırdığım o gün.\n\nGüneşin karanlık bir küre gibi havada asılı duruşunu izlemiştim. Acil durum yayınları, bilirkişilerin &quot;Bu normal bir Güneş tutulması değil&quot; söyleminden bağımsız halkı bilgilendiriyordu fakat benim, ne soğuktan korunmaya, ne yağmacılara karşı hazırlık yapmaya niyetim yoktu. Sebebini bilmediğim bir dürtü, bana normal üstü şeyler yaşayacağımı hissettiriyordu.\n\nBenimle ertesi gün irtibat kurmuştu. Kapımın ağzında korkmuş, titrer vaziyetteydi. Hasta kabul edecek bir zamanda değildim elbette ama devreye yine dürtülerim girmişti. \n\nAnlattığı şeylerin gerçekliğini sorgulamam uzun sürmedi. Üstelik kendi alanımda bu türde hastalara karşı verilecek en büyük desteğin onlara inanmak olduğunu bilmeme rağmen. Bu sorgulamalarım dakikalar ilerledikçe, sorularıma, bakışlarıma ve hareketlerime sirayet ettiğinde, hayal kırıklığıyla dolu bakışlarını görmüştüm. \n\nArdından ürkütücü bir kendine güven duygusu kaplamıştı aynı gözleri. &quot;Bekle doktor&quot; demişti acı bir tebessümle. &quot;Uzun bir yolculuğa çıkacağız&quot; \n\nGördüğü rüyalardan, duyduğu seslere kadar her şey, herhangi bir hastamdan duyabileceğim şeylerdi. \n\n&quot;Beni istiyorlar doktor ve bunun için mücadele ederken, yanımda sadece sen olacaksın&quot;\n\nBu cümleyi duyana kadar şüphelerim şizofreniden öteye gitmemişti ama bu cümle, ayak parmaklarımdan saçlarıma kadar titrememe neden oldu. Sebebini bilmiyordum, bilimsel bir açıklamam yoktu, fakat bedenimin irkilişini hissetmemek mümkün değildi.  \n\nErtesi gün tekrar kapımdaydı. Rüyalarını anlatmaya başladı, fakat gerçeğini yaşamış biri gibi ürküyordu. Rüyalarında yaşadığı kimi olayların uyandığında bedeninde de gerçekleştiğini fark etmişti. Rüyasında gördüğü şekillerin vücudunda oluşması, ayak bileklerindeki tırnak izleri, dizlerindeki ezilmeler ve çok daha fazlası...\n\nGözlerimin içine baktı ve &quot;Eskiyi ortaya çıkar doktor&quot; dedi. Ne demek istediğini anlamış olmama rağmen, bunu nasıl bilebildiğini düşünmek bile korkmama yetiyordu. \n\nAynı gece, rüyamda karanlığı kuşanan birini gördüm. &quot;Ona yardım et doktor&quot; demişti. Tüm hatırladığım buydu ve kendimi geçmişe kilitlediğim kapıların anahtarını ararken buldum.\n\nEn nihayetinde eski beni ortaya çıkarmaya karar verdim, tozlu raflardan, saklı kapılar ardından... Geçmişi uyandırdım, unuttuğumu hatırladım. Dürtülerim, bildiği çok fazla şey olduğunu söylüyor. Umarım yanılmıyorumdur, umarım yanılmıyordur.  \n\nŞimdi ise içeride beni bekliyor. Onu, hipnozu kullanarak astral bir seyahate çıkaracağım. Uzun zamandır kullanmadığım ve çok az kişinin benim yaptığımı bildiği bir uygulamayı tekrar gün yüzüne çıkaracak, onu rüyalarında gördüğü aleme göndereceğim. Kimin ne istediğini bulmak ve dünyayı bu dehşetli soğuk-karanlıktan kurtarmak için belki de bunun yapılması gerekiyor. Tek bildiğim, beni boş yere seçmediği...\n\nDoktor XxX",
    "links": [
      {
        "text": "Odaya gir ve hipnoza başla",
        "target": "Odaya gir ve hipnoza başla"
      }
    ]
  },
  "Odaya gir ve hipnoza başla": {
    "pid": "2",
    "name": "Odaya gir ve hipnoza başla",
    "content": "Huh!\n\nDoktor?\n\nBu, bu çok tuhaf bir histi, sanki tüm bedenim hızla gökyüzüne çekildi. \n\nBöyle konuşuyorum ama beni duyabiliyor musun?",
    "links": [
      {
        "text": "Evet, duyabiliyorum. İyi misin?",
        "target": "Evet, duyabiliyorum. İyi misin?"
      }
    ]
  },
  "Evet, duyabiliyorum. İyi misin?": {
    "pid": "3",
    "name": "Evet, duyabiliyorum. İyi misin?",
    "content": "Ahh, emin değilim doktor.\n\nBaşım dönüyor, midem de bulanıyor.\n\nNeyse ki fazla şiddetli değil.\n\n...\n\nBaşardın doktor, tebrikler. Sanırım şu an uykusunda konusan biri gibi duruyorum. Çok komik olmalı ve... \n\nBir o kadar ürkütücü. \n\n...\n\nBurası çok korkunç bir yere benziyor.\n\nNeredeyim böyle?",
    "links": [
      {
        "text": "Nerede olduğunu biliyorsun",
        "target": "Nerede olduğunu biliyorsun"
      },
      {
        "text": "Öte Alemde herhangi bir yerde olabilirsin.",
        "target": "Öte Alemde herhangi bir yerde olabilirsin."
      }
    ]
  },
  "Öte Alemde herhangi bir yerde olabilirsin.": {
    "pid": "4",
    "name": "Öte Alemde herhangi bir yerde olabilirsin.",
    "content": "Öte Alemde herhangi bir yerde mi?\n\nHadi ama doktor, mutlaka daha önce gördüğün bir şeyler vardır değil mi?\n\nŞu an nasıl başlayacağımız konusunda hiçbir fikrim yok, öyle görünüyor ki senin de yok.",
    "links": [
      {
        "text": "Seanslarımızda bir dağ yolundan bahsediyordun, görebiliyor musun?",
        "target": "Seanslarımızda bir dağ yolundan bahsediyordun, görebiliyor musun?"
      }
    ]
  },
  "Başlıyoruz. Tüm bu süreçte yanında olacağımı unutma!": {
    "pid": "5",
    "name": "Başlıyoruz. Tüm bu süreçte yanında olacağımı unutma!",
    "content": "Şüphem yok doktor, daha önce de söylemiştin.\n\nİlk tanışmamızda oldukça korkmuştum biliyor musun? \n\nBirden bire ortaya çıkan tutulma, rüyalarda gördüklerim, kulaklarımda fısıldaşanlar, soğuyan dünyamız, karanlığın etkisi, karışan sokaklar, kaos, kargaşa ve kan. \n\nTüm bunlardan daha çok beni korkutan bir şey vardı.\n\n&quot;Ya sana inanmazsa?&quot; demiştim kendi kendime. İlk seansta tuhaf bakışlarını yakalamış olsam da, sonrasında bana olan inancın, söylediklerimi dikkatle dinlemen beni gerçekten çok iyi hissettirmişti.\n\nBelki fırsatım olmaz, o yüzden şimdiden söyleyeyim: Her şey için teşekkürler.",
    "links": [
      {
        "text": "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme.",
        "target": "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme."
      },
      {
        "text": "Henüz teşekkürlük bir şey yapmadım",
        "target": "Henüz teşekkürlük bir şey yapmadım"
      }
    ]
  },
  "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme.": {
    "pid": "6",
    "name": "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme.",
    "content": "Deneyeceğim doktor.\n\nAçık olmak gerekirse burada benden çok sana iş düşüyor. \n\nBurada ölürsem oradaki bedenimin de öleceğini söylemiştin, bunu bilmek beni ürkütse de yolculuğumuzun başarısız olması durumunda zaten kaybedeceğimizi bilmek buruk bir şekilde sevinmeme neden oluyor. \n\nBencilce biliyorum yine de tuhaf bir duygu, bir motivasyon kaynağına ihtiyacım oluyor. \n\nMilyarlarca insanın kaderinin ellerimizde olduğunu bilmek, bu beni motive eden şey işte.\n\nSeni de bunun motive ettiğini düşünüyorum, bu yüzden beni en doğru şekilde yönlendireceğine eminim.\n\nBu arada acil bir durumda bana nasıl yardım edeceksin, merak ediyorum doğrusu.",
    "links": [
      {
        "text": "Acil durumdan kastın nedir?",
        "target": "Acil durumdan kastın nedir?"
      },
      {
        "text": "Sakin olduğun ve bana her detayı verdiğin sürece sorun olmayacak",
        "target": "Sakin olduğun ve bana her detayı verdiğin sürece sorun olmayacak"
      }
    ]
  },
  "Yürümeye devam et, karşımıza ne çıkacak bakalım": {
    "pid": "7",
    "name": "Yürümeye devam et, karşımıza ne çıkacak bakalım",
    "content": "Elbette. Kılavuz sensin.\n\nBulunduğum yerden aşağı, ormanın girişine doğru yürüyorum. Karga sesleri duyuyorum ve de o tüyler ürperten rüzgarın senfonisini. \n\nBurası, yani ormanın girişi çok karanlık. En baştaki gibi gözlerim de bu karanlığa uyum sağladı. \n\nOrmanın derinliklerinden karga sesleri gelmeye devam ediyor. Karanlığın en dip noktası gibi duruyor baktığım yer. \n\nBir dakika.\n\n...\n\n...\n\nOrmanın sol tarafında -eğer gözlerim bana oyun oynamıyorsa- bir ışık görünüyor. \n\nHuh! Ürkütücü!\n\nÖnümdeyse bir yol var. \n\nNe önerirsin?",
    "links": [
      {
        "text": "Işık gördüğüne emin misin? Odaklanarak bakmanı isteyeceğim",
        "target": "Işık gördüğüne emin misin? Odaklanarak bakmanı isteyeceğim"
      },
      {
        "text": "Işığa doğru çekilmek isteniyorsun bence",
        "target": "Işığa doğru çekilmek isteniyorsun bence"
      }
    ]
  },
  "Işık gördüğüne emin misin? Odaklanarak bakmanı isteyeceğim": {
    "pid": "8",
    "name": "Işık gördüğüne emin misin? Odaklanarak bakmanı isteyeceğim",
    "content": "Tabii, bekle biraz.\n\n...\n\n...\n\nEvet doktor, ışık yanıyor. \n\nIşığın üzerinde yanıp sönen siyah noktaları bile görebiliyorum. \n\nFakat böylesi karanlık bir yerde, ışığın sebebini de sorgulamıyor değilim. Ve bu şüphem hiç iyi şeyler düşündürmüyor bana.\n\nNe dersin doktor?",
    "links": [
      {
        "text": "Işığa doğru devam et, neyle yüzleşeceğiz görelim",
        "target": "Işığa doğru devam et, neyle yüzleşeceğiz görelim"
      },
      {
        "text": "Işıktan uzaklaşarak devam et",
        "target": "Işıktan uzaklaşarak devam et"
      }
    ]
  },
  "Daha az tehlikeli olduğunu düşünüyorum. Yine de, kendi iyiliğin için tüm yolculuğun boyunca gördüğün her şeyi anlatmayı ihmal etme.": {
    "pid": "9",
    "name": "Daha az tehlikeli olduğunu düşünüyorum. Yine de, kendi iyiliğin için tüm yolculuğun boyunca gördüğün her şeyi anlatmayı ihmal etme.",
    "content": "Kendi iyiliğim için...\n\nRahatlattığın için teşekkürler Doktor. \n\nDediğini yapacağım, merak etme. \n\nNehre doğru yaklaşıyorum şu an, su sesi gittikçe artıyor. Gündüz görsem içimi ısıtacak şeyler, şu an hiç olmadığı kadar kasvetli geliyor bana. \n\nİlginç, suyun üzerinde dolunay yansıması var ama gökyüzü karanlık. Yine de bu görüntü çok güzel! Ayrıca suyun akış yönüne doğru gittiğimi de bilmeni isterim. \n\nİlerlemeye devam ediyorum, bir şey bulduğumda seslenirim.\n\n...\n\n...\n\nDoktor.\n\nİleride ahşap bir köprü görüyorum. \n\nOraya doğru yaklaşıyorum.\n\n...\n\nKarşıya geçiş var buradan ama nereye gittiğine emin değilim. \n\nNehir kenarındaki yol da devam ediyor. \n\nKararsız kaldım.",
    "links": [
      {
        "text": "Köprünün karşısında görebildiğin bir şey yok mu?",
        "target": "Köprünün karşısında görebildiğin bir şey yok mu?"
      },
      {
        "text": "Devam eden yolun ilerisinde bir şeyler görebiliyor musun?",
        "target": "Devam eden yolun ilerisinde bir şeyler görebiliyor musun?"
      }
    ]
  },
  "Köprünün karşısında görebildiğin bir şey yok mu?": {
    "pid": "10",
    "name": "Köprünün karşısında görebildiğin bir şey yok mu?",
    "content": "Karanlık doktor, sisle örtünmüş, uğultuyla sarılmış bir karanlık sadece. Sanki oraya geçene kadar görmem yasaklanmış gibi.\n\nAma süs amacıyla yerleştirilmemiştir buraya değil mi?\n\nAçıkçası yoldansa burayı tercih ederim. Fakat iyi şeyler de hissettiğimi söyleyemeyeceğim.  \n\nKarar senin, uzman sensin.",
    "links": [
      {
        "text": "Köprüyü kullan, bakalım ne çıkacak karşımıza",
        "target": "Köprüyü kullan, bakalım ne çıkacak karşımıza"
      },
      {
        "text": "Yolu kullanarak devam et",
        "target": "Yolu kullanarak devam et"
      }
    ]
  },
  "Devam eden yolun ilerisinde bir şeyler görebiliyor musun?": {
    "pid": "11",
    "name": "Devam eden yolun ilerisinde bir şeyler görebiliyor musun?",
    "content": "Net değil doktor. \n\nSadece düzgün bir yol görülüyor. \n\nFakat köprünün ötesinde zifiri karanlıktan başka bir şey yok.",
    "links": [
      {
        "text": "Yolu kullanarak devam et",
        "target": "Yolu kullanarak devam et"
      },
      {
        "text": "Köprüyü kullan, bakalım ne çıkacak karşımıza",
        "target": "Köprüyü kullan, bakalım ne çıkacak karşımıza"
      }
    ]
  },
  "Işığa doğru çekilmek isteniyorsun bence": {
    "pid": "12",
    "name": "Işığa doğru çekilmek isteniyorsun bence",
    "content": "Hmm...\n\nEvet, haklı olabilirsin.\n\nAma tam tersi de olabilir değil mi? \n\nKaranlığın çevrelediği, ürpertici bir yoldansa, ışık daha mantıklı geliyor bana.\n\nYine de önerilerinle hareket edeceğim. Öte alemi benden iyi biliyorsun neticede.\n\nNe dersin doktor?",
    "links": [
      {
        "text": "Işıktan uzaklaşarak devam et",
        "target": "Işıktan uzaklaşarak devam et"
      },
      {
        "text": "Işığa doğru devam et, neyle yüzleşeceğiz görelim",
        "target": "Işığa doğru devam et, neyle yüzleşeceğiz görelim"
      }
    ]
  },
  "": {
    "pid": "13",
    "name": "",
    "content": "Yol kenarlarındaki ağaçlar çok sık. Girişte duyduğum karga sesleri azalmaya başladı. Huzur verici bir sessizlik olabilirdi, eğer rüzgar ağaç yapraklarını taciz etmeyi bıraksaydı. \n\nSadece yaprakların hışırtısı ve olmazsa olmazımız rüzgar uğultusu var burada.\n...\n\nDoktor, önümde geniş bir çukur ve de o çukura inen taş bir merdiven var. Taştan bir kapı da mevcut aşağıda, kim bilir nereye açılıyor. Çukurun iç duvarları tamamen taş bloklarla yapılmış. Her bloğun üzerinde ilginç şekiller duruyor. Kimileri bedenimde oluşan izlerle birebir, bazılarını ilk defa görüyorum. \n\nÇukur fazla tehlikeli geliyorsa sana -ki bana öyle geliyor patika, çukurdan sonra devam ediyor. Ormanın daha derinlerine doğru.",
    "links": [
      {
        "text": "Taş kapının ardına bakalım, bir şeyler bulabiliriz",
        "target": "Taş kapının ardına bakalım, bir şeyler bulabiliriz"
      },
      {
        "text": "Bana da öyle geliyor, yola devam et",
        "target": "Bana da öyle geliyor, yola devam et"
      }
    ]
  },
  "Mağaraya girelim o zaman": {
    "pid": "14",
    "name": "Mağaraya girelim o zaman",
    "content": "Ahh teşekkürler.\n\n...\n\nMağaranın girişindeyim, iç taraftaki sarkıtları görebiliyorum. Fakat içerisi fazlasıyla karanlık. Düşen küçük taş parçalarının sesi geliyor kulaklarıma. \n\nBekle biraz. \n\n...\n\nTam anlamıyla içerideyim doktor. Daha önce olduğu gibi, gözlerimin karanlığa alışma hızı çok iyi. Normal üstü bir durum olduğuna eminim yani. \n\nBir yerlerde zeminle kavuşunca tüm mağarada yankılanan su damlalarını duyabiliyorum. Hafif bir uğultu ve serin sayılabilecek bir rüzgar var.\n\n...\n\nDinliyor musun beni?",
    "links": [
      {
        "text": "Evet, sadece engellerle ilgili araştırma yapıyordum",
        "target": "Evet, sadece engellerle ilgili araştırma yapıyordum"
      },
      {
        "text": "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem.",
        "target": "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem."
      }
    ]
  },
  "Işığa doğru devam et, neyle yüzleşeceğiz görelim": {
    "pid": "15",
    "name": "Işığa doğru devam et, neyle yüzleşeceğiz görelim",
    "content": "Tamamdır.\n\nAttığım her adımda ayağımın altında çatırdayan dalların sesi yankılanıyor. Burası fazlasıyla kasvetli doktor yine de insanı içine çeken bir yapısı var. \n\nIşığa yaklaşıyorum. \n\n...\n\nAhh! Keskin bir karga sesi duydum az önce ve kalbim yerinden çıkacaktı sanki.\n\nKarga sesleri uzaktan geliyor ve bu seslere rüzgarın ürpertici uğultusu eşlik ediyor. \n\nBekle doktor, ışığın kaynağını net görebildiğim bir yere varınca tekrar sesleneceğim sana.\n\n...\n\n...",
    "links": [
      {
        "text": "İyi misin?",
        "target": "İyi misin?"
      }
    ]
  },
  "Yolu kullanarak devam et": {
    "pid": "16",
    "name": "Yolu kullanarak devam et",
    "content": "Peki.\n\nYürümeye başladım, nedendir bilmem burada fazlasıyla tedirgin hissediyorum kendimi. \n\nGözlerim konusunda da oldukça şaşırıyorum. Burası bariz biçimde karanlık ama gözlerimde gece görüşü varmış gibi net görüyorum. Sanırım bir açıklaması olacaktır bunun. \n\nBu arada nehir sağa doğru kıvrılıyor ve debisi artıyor. Yol nehirden uzaklaşıyor şu an. Orman sol tarafımda kaldı ama o da uzak sayılır artık. Net bir şey bulunca haber vereceğim.\n\n...\n\n...\n\nDoktor, alçak bir tepeden sivri kayalıkların başını simsiyah denizden çıkardığı sahile doğru yürüyorum şu an. Sağımda devasa kayalıklar mevcut. Yol orada bitiyor. Önümde, bulunduğum alandan dolayı şaşırmayacağın üzere hayatımda gördüğüm en büyük gemi duruyor. Ve de o gemiye giden bir iskele.\n\nSol tarafımdaysa sahil yolu devam ediyor. \n\nNe öneriyorsun?",
    "links": [
      {
        "text": "Gemiye bakalım, bir tahminim var bu konuda",
        "target": "Gemiye bakalım, bir tahminim var bu konuda"
      },
      {
        "text": "Sahil yoluna devam et, bizi nereye götürecek görelim",
        "target": "Sahil yoluna devam et, bizi nereye götürecek görelim"
      }
    ]
  },
  "Köprüyü kullan, bakalım ne çıkacak karşımıza": {
    "pid": "17",
    "name": "Köprüyü kullan, bakalım ne çıkacak karşımıza",
    "content": "Peki, köprüye karar verdik. \n\nİlerliyorum. Köprünün alt kısmında nehir diğer kısımlardaki gibi dingin değil. Buradaki ses uzaktan duysam, bir şelale olduğuna yemin edebilirim. \n\nKöprüdeyim doktor, çürümüş tahtaların gıcırtısı adımlarımı dikkatli atmama neden oluyor. \n\n...\n\nVe işte karşıdayım. Fazla dik olmayan bir yokuş aşağı iniyor buradaki yol. Köprünün karşısında gözün alabildiği yer kadar boş bir alan var. \n\nYokuşu kullanarak iniyorum. Yeniden seslenene kadar bekle beni. \n\n...\n\n...\n\nYol bitti doktor. Uzun bir süre sağa doğru kıvrıldı. Şu an karşımda büyükçe bir kayalık, sol tarafımdaysa tahmin ettiğim gibi bir şelale duruyor. Bulunduğum yerden şelalenin arkasına doğru uzanan dar bir geçit görünüyor. Sormadan söyleyeyim, geçebilirim oraya. \n\nSağ tarafımdaysa mısırları olmayan(!) bir mısır tarlası bulunmakta. \n\nEvet doğru duydun.",
    "links": [
      {
        "text": "Şelalenin altına gir",
        "target": "Şelalenin altına gir"
      },
      {
        "text": "Tarlaya gir, ötesinde ne var bakalım",
        "target": "Tarlaya gir, ötesinde ne var bakalım"
      }
    ]
  },
  "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış.": {
    "pid": "18",
    "name": "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış.",
    "content": "Bakalım doktor.\n\n...\n\nMerdivenleri inmeye başladım. Birazdan ayağım kayacak ve aşağı kadar yuvarlanacağım korkumu saymazsak, her şey normal. \n\nBasamaklar o kadar pürüzsüz görünüyor ki, sanki modern dünyanın en iyi mühendisleri bizzat buradaymış gibi. \n\nBasamakların iki yan ve ortasında siyah bir şerit var. Siyah mermerden yapılmış sanırım..\n\nMerdivenin aşağı boşluğa bakan kenarlarında parıldayan çiçekler var. Başları bir o yana bir bu yana sallanıyor. Şeffaf yaprakları, cılız ve mavi bir ışık yayıyor.\n\nAşağıya daha var doktor ama basamaklar ben indikçe artıyor gibi. \n\nEn son isteyeceğim şey zihnimin bana oyun oynaması olur. Bekle, yeniden sesleneceğim sana.\n\n...\n\nZemindeyim doktor, büyükçe bir oda gibi burası. Tam karşımda, mermer sütunlar üzerinde üç adet büyük, siyah ve parlak kase var. Ne yapıyoruz?",
    "links": [
      {
        "text": "Sütunları incele lütfen",
        "target": "Sütunları incele lütfen"
      },
      {
        "text": "Duvarları incele, bir şeyler olmalı",
        "target": "Duvarları incele, bir şeyler olmalı"
      }
    ]
  },
  "Kirişten ilerlemeyi deneyelim": {
    "pid": "19",
    "name": "Kirişten ilerlemeyi deneyelim",
    "content": "Tamamdır.\n\nHmm, fısıltıyla konuşmak zorundayım; çünkü az önceki kelimem öyle bir yankılandı ki olduğum yerde kalakaldım. Korkudan elbette. \n\nGeçit gittikçe daralmaya başlıyor, karanlık veya dar alan korkusu olanlar için olağanüstü bir işkence alanı burası. \n\nAhh, doktor! \n\nGittiğim yön nereye açılıyor bilmiyorum ama başlarda hafif olan uğultu devasa düzeye ulaşmaya başladı. \n\nSerinlik artıyor ama nemden mi yoksa burada sıkışma korkumdan mı bilmiyorum terden sırılsıklam oldum.\n\nSanırım vardım, geçebileceğim fakat yine de ufak bir delik var. Bekle!\n\n...\n\n...\n\nHuh! \n\nDoktor, burayı görmen lazım. Şu an dağın içine oyulmuş, muhtemelen tek çıkışı geldiğim nokta olan bir odadayım.",
    "links": [
      {
        "text": "Biraz daha detay verebilir misin?",
        "target": "Biraz daha detay verebilir misin?"
      }
    ]
  },
  "Taş kapının ardına bakalım, bir şeyler bulabiliriz": {
    "pid": "20",
    "name": "Taş kapının ardına bakalım, bir şeyler bulabiliriz",
    "content": "Tabii.\n\nMerdivenleri iniyorum. Ahh, iç duvarların üzerindeki şekiller çok güzeller. Sanırım bir çeşit tapınağa gireceğim. \n\nKapının önündeyim ve... Açılmıyor! Bekle biraz, zorlayacağım. Sanırım arkasında bir şeyler birikmiş.  \n\n...\n\nTamamdır, geçebileceğim kadar aralık oluşturmayı başardım. \n\n...\n\nİşte, içerideyim. Aşağı doğru inen çok da uzun olmayan bir merdiven daha var burada. Havadaki ağır nem kokusundan olsa gerek, nefes almak oldukça güç.\n\nAşağı inmeye başladım.\n\nOff! Doktor arkamdaki kapı kapandı. Açmaya çalışacağım!\n\n...\n\nOlmuyor, sanırım devam etmek zorundayım. \n\nLanet merdivenleri inmeye başladım! Duvarlarda yer yer çöküntüler bulunuyor. Kayda değer bir şey yok burada ama yol sağa doğru devam ediyor. \n\nÇıkışa benzeyen bir aralık var önümde. Geçince bilgilendireceğim seni. \n\n...\n\nİleriye doğru uzanan, mermer zeminli, yanlarda büyük sütunların bulunduğu büyükçe bir salondayım. Karanlık burası biliyorum ama gözlerim her zaman olduğu gibi çok iyi görüyor. \n\nZeminin parlayışı harika. Bu arada üstümdeki tavan tamamen aynayla kaplı. Bahsettiğim sütunların etrafına dolanan yılan heykelleri var. Üzerlerinde onları sütuna bağlayan dev kelepçeler görünüyor.  \n\nİşte, salonun en ucundayım, kahrolası bir kapı daha! \n\nAma diğerlerinden farklı, metalik bir rengi var. Kulplarında şeritler halinde çizgiler mevcut. \n\nEn üstte bir yazı yazıyor ama okuyabileceğimi sanmıyorum. \n\nTam ortasında dört adet şerit, şeritlerin üzerinde bir çıkıntı duruyor. Çevirmeye yarıyor, öyle düşünüyorum. \n\nDoktor, ufak bir sarsıntı oldu burada.\n\nIııı! Az önce bahsettiğim yılan heykellerini anımsıyor musun? \n\nSanırım hareket etmeye başlıyorlar ve kelepçeler doktor, kırılmaya başladı. \n\nBuraya kadar!",
    "links": [
      {
        "text": "Sakin ol, önündeki şeritleri doğru bir yerleşim yapacak şekilde çevirmen gerekiyor",
        "target": "Sakin ol, önündeki şeritleri doğru bir yerleşim yapacak şekilde çevirmen gerekiyor"
      }
    ]
  },
  "Bana da öyle geliyor, yola devam et": {
    "pid": "21",
    "name": "Bana da öyle geliyor, yola devam et",
    "content": "O halde yola devam ediyoruz. Ağaçlar yola doğru eğilmiş durumda. Yani duvarlarını ağaçların oluşturduğu bir koridora girmiş gibiyim. \n\nÇok tuhaf. Birkaç adım arkamda sadece rüzgarı ve yaprakların hışırtısını duyuyorken, burada böcek sesleri ve...\n\nGök gürültüsü, evet gök gürültüsü duyuyorum. Ağaçların gövdelerinden dolayı yukarı bakamıyorum ama birazdan yağmur yağacak gibi. \n\nAmazon Yağmur Ormanları&#39;nda gibiyim. Sesler artmaya başladı, baykuşların ürküten sesleri de cabası.\n\nYağmur yağıyor, sesini duyuyorum ama yola tek damla bile düşmüyor. Bir yerlerden hafif bir akıntı duyuluyor, damlaların oraya düşüşü daha da şiddetli. \n\nBekle doktor, burada kasvetten başka bir şey yok. \n\nTekrar döneceğim sana.\n\n...\n\n...\n\nHey, yolun sonundayım. Ağaç dalları, sarmaşıklar burada çok büyük bir bungalov oluşturmuşlar. Oda yok, pencere yok, kapı yok. Sadece ortada büyük bir meşe ağacı var, diğerleri onu koruyor gibi.\n\nAğaca doğru yaklaşıyorum. \n\nAğacın gövdesinde çeşitli şekiller ve...\n\nBir dakika, şekil değil bu.\n\nBir kadın yüzü, ağacın oyuğuna hapsedilmiş gibi duruyor, gözleri kapalı.\n\n\nBu ağaç heykel dışında hiçbir şey yok burada. Dönüyorum.\n\n...\n\nAman tanrım! Bir sarsıntı oldu ve geldiğim yol şu an devasa dallar tarafından kapatılıyor.\n\nDoktor!\n\nAğaçtaki kadın...Bana bakıyor.\n\n...\n\nAhhh! Duydun mu? \n\n&quot;Sorularım var, ister tek cevapla ister arkadaşından yardım al ama cevap vermeden buradan geçemeyeceğini hep aklında tut&quot;\n\nKelimesi kelimesine böyle dedi.\n\nDoktor, bir şey söyle.",
    "links": [
      {
        "text": "Bir hamadryad ile karşı karşıyasın! Sorularına doğru cevap vermek zorundayız",
        "target": "Bir hamadryad ile karşı karşıyasın! Sorularına doğru cevap vermek zorundayız"
      }
    ]
  },
  "Şelalenin altına gir": {
    "pid": "22",
    "name": "Şelalenin altına gir",
    "content": "Net yanıtlarından sonra gazete falan mı okuyorsun? \n\nNeden şelale olduğuna dair hiçbir bilgi vermeyecek misin? \n\nAhh tabii, sen de bilmiyorsun. Ne de olsa burada ölecek olan -tabii orada da ölen- benim. \n\nDoktor, şey...\n\nDikkate alma söylediklerimi. İçinde bulunduğum durumu anladığın için bu sitemlerime ses etmiyorsun zaten, farkındayım. \n\nNeyse, ilerliyorum. Şelalenin gürültüsünün verdiği huzur ve birazdan hiç bilmediğim bir yere girecek olmanın verdiği tedirginlik birleştiğinde ortaya çıkan duygu heyecan oluyor. \n\nUzman sensin ama bence öyle.\n\nVe arkamda şelale, önümde karanlık bir yol olacak şekilde içerideyim. \n\nGözlerimin karanlığa alışması yine çok hızlı. Nemli duvarlar ve ıslak zeminden başka bir şey yok şu ana kadar.\n\n...\n\nHmm, önümde sonsuzluğa inen yarıklar var. Güzel haber şu, bu yarıkları geçmek için tahtalar serilmiş yere. Kötü haber; bu tahtalar ne kadar sağlam bilmiyorum. \n\nSanırım...\n\nEvet evet, sağlam duruyor. Bir tane daha var önümde, onu da geçiyorum.\n\nBir tane daha ve bir tane daha.\n\n...\n\n...\n\nBunu da geçtik mi tama...\n\nAaaaa!\n\nDok....\n\n...\n\n...\n\n\nAhaha! Harikaydı! En son geçtiğim yarıktan sonra aşağı doğru kaydım. Bunu tekrar yapabilirim. Bu arada ne olduğunu merak edip, beni sorduğun için teşekkürler. \n\n...\n\nDoktor, önümde taş bir geçit var. Aşağı doğru inen birkaç basamak görünüyor bulunduğum yerden. Fakat basamağın indiği yer tamamen suyla kaplı. \n\n\nBurası devasa bir havuz gibi lakin hiçbir çıkış yok. En tepeden süzülen kaynağını çözemediğim bir-iki ışık huzmesi, suyun tam ortasındaki küçük sutunu gösteriyor. \n\nBir dakika, sağımdaki duvarda üç tane zincir var. Üstlerinde oval rölyefler var. \n\nVe lanet olsun ki, şu an duvarlardan tiz sesleriyle, boyları benim kadar olan örümcekler iniyor!\n\nDoktor, yardım edecek misin? Yoksa hangi vakit olduğunu bilmediğim bir yemek mi olacağım? \n\nDoktooooor!",
    "links": [
      {
        "text": "Rölyefler üzerindeki şekilleri anlat hemen!",
        "target": "Rölyefler üzerindeki şekilleri anlat hemen!"
      }
    ]
  },
  "Tarlaya gir, ötesinde ne var bakalım": {
    "pid": "23",
    "name": "Tarlaya gir, ötesinde ne var bakalım",
    "content": "Ötesinde kurtuluşumuz olmadığı kesin. \n\nBurada ölürsem, oradaki bedenimin öleceğini de söylemiştin, hatırlatayım dedim.\n\nYani öyle rahat rahat &quot;ötesine bak&quot; derken bir elinde patlamış mısır mı var yoksa beni panikletmemeye mi çalışıyorsun? \n\nAhh, cevap verme. Sadece...Şimdiden yoruldum. \n\nTarlaya girdim, şu dallara çarpınca duyulan hışırtılar can sıkıcı derecede ses çıkarıyor. \n\nNe bu, şaka mı?\n\n&quot;Heeyy! Buradayım, beni yakalayıp öldürebilirsiniz, böyleyikle dünyamızın karanlığa ve buz tabakasına dönüşünü görmemiş olurum&quot; diye bağırsam bundan daha az dikkat çeker. \n\nHuff! Tamam, sakinleştim. Bu durumlarda sessizliğin kendime gelmemi sağlıyor. Çünkü doktor, bu hayatta en sevmediğim cümlenin &quot;Rahatla, sakin ol&quot; olduğunu biliyorsun.  \n\nTüm bu dırdırın arasında yoluma devam ettim elbette. Fakat bu tarlanın sonu yok mu? \n\nŞu hışırtıları biraz daha duyarsam kusacağım. Ahaha, umarım orada da kusuyor olmam. Odanda kusmuk kokusu ve kendi kendine konuşuyor gibi duran öte alemde biri...\n\nÇenem yoruldu.\n\nİşe yarar bir şey gördüğümde ya da duyduğumda sesleneceğim sana. \n\n...\n\n...\n\n\nDoktor, tarlada hasat yapılmış ve bu hasat vasıtasıyla yollar açılmış. \n\nHer yolun başında bir tabela, üzerlerinde de şekiller var. \n\nBir dakika! Hışırtı sesleri duyuyorum doktor, bir şey ya da bir şeyler bana doğru geliyor.\n\nDoktor, acele et! Gelenlerin neler olduğunu hayal etmeye başlarsam çığlığı basacağım! \n\nHerhangi bir yola girmemi mi istersin? Yoksa önerini bekleyeyim mi?",
    "links": [
      {
        "text": "Tabelalardaki çizimleri tarif et, çabuk",
        "target": "Tabelalardaki çizimleri tarif et, çabuk"
      }
    ]
  },
  "Gemiye bakalım, bir tahminim var bu konuda": {
    "pid": "24",
    "name": "Gemiye bakalım, bir tahminim var bu konuda",
    "content": "Vay canına!\n\nGeminin heybeti karşısında insan diyecek laf bulamıyor. Çok güzel görünüyor.\n\nİskelede de attığım her adım, sahilde gıcırtı seslerinin yankılanmasına neden oluyor, ürpertici ve...\n\nVe muazzam!\n\nDalga seslerine attığım adımlar eşlik ediyor sadece. Bir de gemi, sanki uyuyan yaşlı biri gibi homurdanıyor. \n\nDirekleri, gövdesi, aslında her bir tahta parçası bir bütün halinde gıcırdıyor.\n\nBu devasa şeyin tam önündeyim doktor. İçeri girmeme yardımcı olacak bir kapı var, iskeleden oraya uzatılmış tahta platform işimi kolaylaştıracak. \n\n...\n\nİçerideyim. Bu koku, küf. Evet, küf kokusu çok yoğun burada. Ayrıca içeri girdiğimden bu yana gıcırdayan tahtalar daha da dillendi sanki. \n\nAmbar olduğunu tahmin ettiğim bir odayı geçiyorum. Variller, boş kutularla dolu her yer. \n\nGüverteye çıktığını düşündüğüm merdiven var biraz ilerimde. Basamakları çıkıyorum fakat üstümdeki kapak kapalı.\n\nBir dakika!\n\n...\n\n...\n\nVe işte oldu! Kapağı açıp, güverteye çıktım. Birkaç metre önümde kaptan kamarası olduğunu düşündüğüm bir odaya açılan kapı duruyor. \n\nHadi bakalım.\n\n...\n\nEvet, doğru tahmin etmişim. Duvarlarda asılı boş kağıtlar var. Devrilmiş şamdan ve kadehler, kırık sandalyeler, bir tarafı çökmüş masa dışında bir şey yok burada. \n\nBekle biraz.\n\n...\n\nMasanın üzerinde uygun deliklere saplanmış hançerler var doktor. \n\nHer kabzanın üzerinde farklı bir şekil bulunuyor. \n\nBu da ne? \n\n...\n\nGemi titremeye başladı doktor. Hareket etmek istiyor gibi. Çıkmam lazım buradan.\n\n...\n\nDoktor! \n\nKapı açılmıyor, yardım et lütfen! Korkuyorum.",
    "links": [
      {
        "text": "Hançerler! Üzerlerindeki şekiller neler? Çabuk!",
        "target": "Hançerler! Üzerlerindeki şekiller neler? Çabuk!"
      }
    ]
  },
  "Sahil yoluna devam et, bizi nereye götürecek görelim": {
    "pid": "25",
    "name": "Sahil yoluna devam et, bizi nereye götürecek görelim",
    "content": "Bizi?\n\nBeni doktor, beni nereye götürecek bakalım.\n\nBu konularda tecrübeli olduğunu biliyorum, tek bir hamleyle, rüyamda görsem inanmayacağım bir durumdayım. Bedenim orada, ruhum burada! \n\nAma bazen laf olsun diye seçimler yaptığını düşünüyorum. \n\nHıhh! Bizi nereye götürecek görelimmiş!\n\n...\n\n...\n\nTamam sakinleştim, kusura bakma doktor.\n\n...\n\nBu arada, sakinleşmek için telkinde bulunurken kendime, sahil boyu yürümeyi de ihmal etmedim.\n\nDalga sesleri ve kumların ezilişinden başka sadece birkaç dakika önce gördüğüm karartı var, zaten ona doğru gidiyorum. \n\nEtrafımda işe yarar bir şey gördüğümde sesleneceğim.\n\n...\n\n...\n\nDoktor, karartı dediğim şey bir dalgakırandan ibaret ama ucunda deniz feneri yükseliyor. \n\nŞu an üzerindeyim dalgakıranın, yaklaştıkça daha da büyüyor fener. \n\nEhh tabii ki ışığı da yanmıyor. \n\nYukarı bakmak istiyorum.\n\n...\n\nHuh, dar merdivenler, dalga sesleri ve yukarıdan girip aşağı kadar süzülen rüzgar, burayı gizemli bir yer gibi gösteriyor. \n\nAz kaldı sanırım.\n\n...\n\n\nFenerin tepesindeyim nihayet. Yoruldum, ruhen de olsa mümkünmüş.\n\nSanırım boşa çıktım o kadar basamağı. \n\n...\n\nDoktor, bir sarsıntı oldu az önce. Kontrol edip döneceğim. \n\n...\n\nÇıktığım basamaklar bir kapak tarafından kapanmış, açılmıyor.\n\nKapağın önündeki duvarda üç tane çan var, onları çekmeye yarayan ipler salınıyor aşağı doğru. \n\nVe dalga sesleri artıyor kulaklarımda. \n\n...\n\nİnanır mısın? Şu an baktığım tarafta, uçsuz bucaksız görünen kara denizin ilerisinde, ışıklara sarılmış, deniz fenerinden daha yüksek bir dalga geliyor.\n\nTuzakmış doktor.\n\nBuraya kadar.",
    "links": [
      {
        "text": "Sakinleş, çanların üzerinde, etrafında bir şeyler görebiliyor musun? Acele et!",
        "target": "Sakinleş, çanların üzerinde, etrafında bir şeyler görebiliyor musun? Acele et!"
      }
    ]
  },
  "Şapeli incele, gözden kaçan bir şeyler vardır": {
    "pid": "26",
    "name": "Şapeli incele, gözden kaçan bir şeyler vardır",
    "content": "Sanmıyorum ama bakayım yine de. \n\n...\n\nAhşap kapısı üzerindeki oymalar doktor, gerçek bir sanat eseri. \n\n...\n\nNeye benzediğini soracaksın muhtemelen ama bir şekil ya da objeden ziyade, içiçe geçmiş spiraller, çizgiler ve dairelerle dolu. \n\nCeylan derisi üzerine yazılmış, antik bir astronomi kalıntısı gibi.",
    "links": [
      {
        "text": "İçeride başka neler görüyorsun?",
        "target": "İçeride başka neler görüyorsun?"
      }
    ]
  },
  "Yolculuğa devam edelim": {
    "pid": "27",
    "name": "Yolculuğa devam edelim",
    "content": "Tabii,\n\nİlerlemeye devam ediyorum.\n\nBiraz ileride, geçidin sağ tarafı tamamen açık kalacak şekilde bir yol burası. \n\nSol tarafımdaki kayalar, yosun bağlamış durumda. \n\n...\n\nYukarıdan tane tane düşen damlaları hissedebiliyorum. \n\nYüzümü yalayıp geçen esinti, yanında su birikintilerini de taşıyor. Serinlik had safhada doktor ve gürüldeyen bir sese doğru yaklaşıyorum. \n\nSağımdaki boşlukta uçuşan ateş böcekleri, net görmeme rağmen karanlık olduğu her halinden belli olan havada süzülen tek ışık kaynağı. \n\nAşağısı zifiri karanlık, hiçbir şey görünmüyor. \n\nSola doğru yarım ay çizmeye devam ediyorum. \n\nSolumdaki kayalarda bulunan yosunlar, yerini küçük sarkıtlara bırakmaya başladı. \n\nÖnümde bir yıkıntı var, ortasında geçebileceğim kadar delik mevcut. \n\nDeneyeceğim, bana biraz zaman ver.\n\n...",
    "links": [
      {
        "text": "Dikkatli ol",
        "target": "Dikkatli ol"
      }
    ]
  },
  "Sakin ol, önündeki şeritleri doğru bir yerleşim yapacak şekilde çevirmen gerekiyor": {
    "pid": "28",
    "name": "Sakin ol, önündeki şeritleri doğru bir yerleşim yapacak şekilde çevirmen gerekiyor",
    "content": "Double-click this passage to edit it.",
    "links": []
  },
  "Sakinleş, Ares Savaş Tanrısı&#39;dır. Mekanizmalara odaklan şimdi lütfen": {
    "pid": "29",
    "name": "Sakinleş, Ares Savaş Tanrısı&#39;dır. Mekanizmalara odaklan şimdi lütfen",
    "content": "Sakinleş demek kolay! \n\n...\n\n...\n\nHımm, mekanizmaların üzerinde kabartmalar var. \n\nŞuraları biraz ovaladık mı ve biraz üfledik mi.\n\n...\n\nTamamdır. Şimdi doktor, beni yanlış yönlendirmemen için, seni doğru yönlendirmek zorunda olduğumu biliyorum.\n\nSoldaki kabartmada bir köpek var sanırım. Evet, evet köpek bu.\n\nOrtadakinde bir miğfer işareti var, kubbe ve zemindekiyle birebir aynı.\n\nSağdakinde bir çizgi var. Aslında bir mızrağa daha çok benziyor.\n\n\nNe dersin? \n\nHızlı olman gerekiyor doktor, kubbeden büyük taşlar düşmeye başladı. Uzun sürmeyecek buranın yıkılması!",
    "links": [
      {
        "text": "Soldaki işaret sadakatin simgesidir, Ares&#39;e sadakatimizi sunacağız!",
        "target": "Soldaki işaret sadakatin simgesidir, Ares&#39;e sadakatimizi sunacağız!"
      },
      {
        "text": "Ortadaki işaret savunmayı temsil eder, Ares&#39;e amacımızın savaş olmadığını göstereceğiz",
        "target": "Ortadaki işaret savunmayı temsil eder, Ares&#39;e amacımızın savaş olmadığını göstereceğiz"
      },
      {
        "text": "Sağdaki mızrak! Savaş Tanrısı cesur bir ölümlüyü onore etmek isteyecektir",
        "target": "Sağdaki mızrak! Savaş Tanrısı cesur bir ölümlüyü onore etmek isteyecektir"
      }
    ]
  },
  "Bir hamadryad ile karşı karşıyasın! Sorularına doğru cevap vermek zorundayız": {
    "pid": "30",
    "name": "Bir hamadryad ile karşı karşıyasın! Sorularına doğru cevap vermek zorundayız",
    "content": "Double-click this passage to edit it.",
    "links": []
  },
  "Köye giriş yap, terk edilmişse korkacak bir şey yoktur": {
    "pid": "31",
    "name": "Köye giriş yap, terk edilmişse korkacak bir şey yoktur",
    "content": "Alınma ama bazen orada seçim yaparken fazla rahat olduğunu düşünüyorum.\n\nYine de dediğini yapacağım. \n\nGirdim, nereye doğru ilerleyeceğim? Köyün iç kısımlarına mı?\n\nAhh bir saniye. Bir şey oluyor.\n\nAz önce bahsettiğim fanus titremeye başladı. İçindeki böcekler çıkmaya çalışıyor gibi. Hayır hayır, fanusa vuruyorlar kendilerini. \n\nÇatladı cam! Kırılması yakındır. \n\n...\n\nKırıldı doktor, ateş böcekleri havayla temas eder etmez birer birer yere düştü. \n\nFakat zemin titremeye devam ediyor. Ufak çaplı bir deprem gibi ama iç organlarıma kadar hissediyorum titremeyi. \n\nO büyük ağaçların diplerinden kalın dallar uzayarak köyün girişini kapatıyor. Sanırım dallar kapatmadan geçebilirim içeri. \n\nBekle, deneyeceğim. \n\n...\n\n...\n\nGeçemedim!",
    "links": []
  },
  ".": {
    "pid": "32",
    "name": ".",
    "content": "Tamam, nasıl istersen. \n\nEtrafından dolaşarak devam ediyorum, ışıktan uzaklaşmaya başladım iyice. Yolun kenarındaki ağaçlar ilginç bir şekilde daha da siyah görünüyor gözüme. \n\nYapraklarını tamamen dökmüş olanlar da var, kuruyup odun parçasına dönenler de.\n\nKaranlığın en koyusuna, kasvetin en dehşetlisine sahip bu bölge doktor. \n\nAçık konuşmak gerekirse, buraya girdiğimden beri ilk defa böyle ürperdiğimi hissediyorum. Bedenimdeki tüylerin diken diken olduğuna yemin edebilirim. \n\nUzaklardan tuhaf ezgiler duyuyorum, sanki birileri koro halinde ağıt yakıyor. \n\nVe bu uğultu gittikçe yaklaşıyor. Aslına bakarsan ben ona yaklaşıyorum. \n\nKayda değer bir şey olduğunda yeniden sesleneceğim sana, bekle.\n\n...\n\n...\n\nOrada mısın? Önümde oldukça uzun demir korkulukları bulunan bir alan var. Etrafımdaki tüm ağaçlar siyaha boyanmış gibi. Hiçbirinde yaprak yok, lanetlenmişler adeta. \n\nKorkuluklarda üç-beş metre arayla sütun mevcut, sütunların üzerinde ise siyah heykeller bulunuyor. Her heykel birbirinin aynısı, başlarından ayaklarına kadar inen duvaklar var. Gözleri açık, gökyüzüne bakıyor tüm heykeller. \n\nBu arada kapısını gördüm. Büyük şatoların demir kapıları gibi. İki yana açık durumda ve her iki kapıda da üç adet kadın silueti var, üzerindeyse çeşitli işlemeler duruyor. \n\nDoktor, burası bir mezarlık. Mezar taşlarının çoğu yıkık, sağlam olanların üzerinde yazı yok. Zemin tamamen sisle kaplı ve neredeyse...\n\nAhhh!!!\n\nKorkudan ölüyordum, demir kapı kapandı. \n\n...\n\nTekrar açmayı denedim, açılmıyor! Lanet olsun!\n\nDoktor, mezarlığın tam ortasında, ortaçağdan kalma gibi duran anıtmezara benzettiğim bir yapı var. Onun yanında da sırtında küre taşıyan bir heykel. Yapının üçgen çatısındaki kiremitler kuru sarmaşıklarla kaplanmış. İçerideki ağaçlar kuru olmalarına rağmen oldukça heybetli duruyor. \n\nBekle, içeri gireceğim.\n\nŞu an önümde dört lahit duruyor. Lahitin önünde durduğu duvarda büyükçe bir ağaç işlemesi var. Lahitlerin her birinin üzerinde bir çevirme kulpu var. Hımm, ne olabilir acaba?\n\nDOKTOR! \n\nZemin sallanıyor!\n\nAman tanrım. Az önce bahsettiğim heykeller bana dönmüş durumda, toprak mezar taşlarını yutuyor! \n\nNe yapmalıyım, çabuk!",
    "links": [
      {
        "text": "Hesperidlerin bahçesindesin, içeriyi incele. Lahitlerden biri oradan çıkışın",
        "target": "Hesperidlerin bahçesindesin, içeriyi incele. Lahitlerden biri oradan çıkışın"
      }
    ]
  },
  "Kapıyı açmamız gerekiyor, işaretleri anlat çabuk!": {
    "pid": "33",
    "name": "Kapıyı açmamız gerekiyor, işaretleri anlat çabuk!",
    "content": "Dallar içiçe geçerek etrafımda birer duvar oluşturdu. Geçmek imkansız, fakat girişin hemen önündeki duvarda, kapıya benzeyen bir şey var. \n\nÜzerinde yeşil bir parıltıyla ışıldayan işaretler bulunuyor. Rüyalarımda gördüğüm işaretlere çok benziyorlar. Hemen altlarında avuç büyüklüğünde birer delik duruyor. \n\nDoktor şu an tam üstümden, adeta kıyameti kopararak uçan kargalar olduğunu söylesem ne derdin?\n\nDaire çiziyorlar üzerimde!\n\n...\n\nDallara konmaya başladılar, hepsi yeşil gözlerini bana dikmiş durumda. \n\nDallardan oluşan duvar, daralmaya başladı. \n\nBurada ezilmeden önce bir önerin var mı?",
    "links": [
      {
        "text": "Kapıyı açmamız gerekiyor, işaretleri anlat çabuk!",
        "target": "Kapıyı açmamız gerekiyor, işaretleri anlat çabuk!"
      }
    ]
  },
  "Hesperidlerin bahçesindesin, içeriyi incele. Lahitlerden biri oradan çıkışın": {
    "pid": "34",
    "name": "Hesperidlerin bahçesindesin, içeriyi incele. Lahitlerden biri oradan çıkışın",
    "content": "Double-click this passage to edit it.",
    "links": []
  },
  "Rölyefler üzerindeki şekilleri anlat hemen!": {
    "pid": "35",
    "name": "Rölyefler üzerindeki şekilleri anlat hemen!",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Tabelalardaki çizimleri tarif et, çabuk": {
    "pid": "36",
    "name": "Tabelalardaki çizimleri tarif et, çabuk",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Hançerler! Üzerlerindeki şekiller neler? Çabuk!": {
    "pid": "37",
    "name": "Hançerler! Üzerlerindeki şekiller neler? Çabuk!",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Sakinleş, çanların üzerinde, etrafında bir şeyler görebiliyor musun? Acele et!": {
    "pid": "38",
    "name": "Sakinleş, çanların üzerinde, etrafında bir şeyler görebiliyor musun? Acele et!",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Elbette, kulağım sende.": {
    "pid": "39",
    "name": "Elbette, kulağım sende.",
    "content": "Güzel,\n\nBu çok enteresan, tıpkı telefon görüşmesi yapıyor gibiyiz, sesin çok net.\n\nRüzgarın uğultusunu duyabiliyor musun?\n\nAhh elbette duyamıyorsun. \n\nMerak ettim de oradaki bedenime bir şeyler örtersen titrememe bir faydası olur mu dersin?",
    "links": [
      {
        "text": "Merak etme, örttüm bile",
        "target": "Merak etme, örttüm bile"
      },
      {
        "text": "Bedeninden bağımsız oradasın, yine de örttüm.",
        "target": "Bedeninden bağımsız oradasın, yine de örttüm."
      }
    ]
  },
  "Acil durumdan kastın nedir?": {
    "pid": "40",
    "name": "Acil durumdan kastın nedir?",
    "content": "Acil durum işte.\n\nŞu an soğuk ve karanlık alemde, bilmediğim bir diyarda, ne olduğunu bilmediğim bir yola doğru ilerliyorum. \n\nEtrafımdaki nesnelere bakarak, sesleri dinleyerek dünyamızdan hiçbir farkı olmayan bu yerle ilgili tuhaf bir hissiyatım var.\n\nBurada yalnız değilim!",
    "links": [
      {
        "text": "Konsantrasyonunu kaybetme, gerisi gelecektir",
        "target": "Konsantrasyonunu kaybetme, gerisi gelecektir"
      },
      {
        "text": "Biliyorum, bu yüzden her şeye hazırlıklı ol",
        "target": "Biliyorum, bu yüzden her şeye hazırlıklı ol"
      }
    ]
  },
  "Konsantrasyonunu kaybetme, gerisi gelecektir": {
    "pid": "41",
    "name": "Konsantrasyonunu kaybetme, gerisi gelecektir",
    "content": "Merak etme doktor, kısa da olsa iyi eğittin beni. \n\nNasıl bir yerde olduğumu biliyorum, fakat birazdan karşıma çıkacak bir ayıya ne yapabileceğime dair hiçbir fikrim yok.\n\nSahi, böyle bir durumda ne yapacağım?",
    "links": [
      {
        "text": "Umarım hızlı koşuyorsundur!",
        "target": "Umarım hızlı koşuyorsundur!"
      },
      {
        "text": "Koşacaksın!",
        "target": "Koşacaksın!"
      }
    ]
  },
  "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım": {
    "pid": "42",
    "name": "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım",
    "content": "Doktor,\n\nKorkutma beni. Biraz daha motive edici konuşabilir misin? \n\nHenüz hiçbir şeyle karşılaşmadan ayaklarıma yüklenmemi telkin ediyorsun, bu bile ayaklarımın bağının çözülmesine yetiyor.\n\nBu arada yola varmak üzereyim, karga sesleri daha da sık gelmeye başladı. Rüzgarın esintisi çok serin, uzansam şuraya uyuyacak gibiyim.",
    "links": [
      {
        "text": "Tamam, şimdi odaklan ve dikkatli ol lütfen",
        "target": "Tamam, şimdi odaklan ve dikkatli ol lütfen"
      }
    ]
  },
  "Tamam, şimdi odaklan ve dikkatli ol lütfen": {
    "pid": "43",
    "name": "Tamam, şimdi odaklan ve dikkatli ol lütfen",
    "content": "Kayalıklara tutunarak, aynı zamanda seninle sohbet ederek inmeyi başardım. \n\nBurası çok ürkütücü. \n\nKaranlığı sevmeyen birisi olarak, buranın benim için uygun olduğunu sanmıyorum. \n\nBu alemde her ne varsa, benden daha avantajlı. \n\n...\n\nDinliyor musun beni?",
    "links": [
      {
        "text": "Elbette, kulağım sende.",
        "target": "Elbette, kulağım sende."
      },
      {
        "text": "Kahve aldım, uyumamam lazım",
        "target": "Kahve aldım, uyumamam lazım"
      }
    ]
  },
  "Merak etme, örttüm bile": {
    "pid": "44",
    "name": "Merak etme, örttüm bile",
    "content": "Harikasın, umarım işe yarar.\n\nBu arada yolu yürümeye başladım. \n\nAdımlarım duyduğum tüm sesleri bastırıyor şu anda. Çamurlu bir yol burası, her adımda cıvık bir ses yankılanıyor etrafta.\n\nŞu an anlatabileceğim çok fazla şey yok, yolu yürümeye devam ediyorum. \n\nDağın heybeti ben yaklaştıkça artıyor. \n\nKayda değer bir şey gördüğümde sesleneceğim sana.\n\n...",
    "links": [
      {
        "text": "Peki, bekliyorum",
        "target": "Peki, bekliyorum"
      },
      {
        "text": "Bana bildirmeden bir hamle yapma sakın!",
        "target": "Bana bildirmeden bir hamle yapma sakın!"
      }
    ]
  },
  "Biliyorum, bu yüzden her şeye hazırlıklı ol": {
    "pid": "45",
    "name": "Biliyorum, bu yüzden her şeye hazırlıklı ol",
    "content": "Hazırlıklı sayılırım aslında, rehberimin tecrübelerine güveniyorum.\n\nYine de başımın belaya girmesi yani birileri tarafından kovalanmak gibi durumlarda ne yapabileceğimi bilmiyorum.\n\nSahi, böyle bir durumda önerin ne olacak?",
    "links": [
      {
        "text": "Koşacaksın!",
        "target": "Koşacaksın!"
      },
      {
        "text": "Umarım hızlı koşuyorsundur!",
        "target": "Umarım hızlı koşuyorsundur!"
      }
    ]
  },
  "Peki, bekliyorum": {
    "pid": "46",
    "name": "Peki, bekliyorum",
    "content": "Su an dağa çıkan yolun hemen girişindeyim.\n\nYıkık sütunlar görüyorum ve yolun zemini tedirgin edici bir sisle kaplı. \n\nYerdeki sütunların üzerine rüyalarımda gördüğüm şekiller kazınmış.\n\nSanırım gerçek yolculuk şimdi başlıyor.",
    "links": [
      {
        "text": "Hazırsan başlayalım",
        "target": "Hazırsan başlayalım"
      }
    ]
  },
  "Bana bildirmeden bir hamle yapma sakın!": {
    "pid": "47",
    "name": "Bana bildirmeden bir hamle yapma sakın!",
    "content": "Patron sensin, merak etme.\n\nYıkık sütunların olduğu, dağa çıkış yolunun hemen başındayım. Zeminde ürkütücü bir sis tabakası var. \n\nYerdeki sütunlarda sana bahsettiğim, rüyalarımda görünen şekiller kazınmış.\n\nYolculuğumuz tam anlamıyla şimdi başlıyor sanırım.",
    "links": [
      {
        "text": "Hazırsan başlayalım",
        "target": "Hazırsan başlayalım"
      }
    ]
  },
  "Neler gördüğünden bahset lütfen": {
    "pid": "48",
    "name": "Neler gördüğünden bahset lütfen",
    "content": "Geniş bir yamaçtayım doktor. \n\nKarlarla kaplı bir alan görüyorum. Alanın tam ortasında şapele benzeyen bir yapı var. \n\nŞapelin kubbesinde iki tane kuzgun duruyor, başları bana dönük.",
    "links": [
      {
        "text": "Şapeli tarif eder misin?",
        "target": "Şapeli tarif eder misin?"
      }
    ]
  },
  "Şapeli tarif eder misin?": {
    "pid": "49",
    "name": "Şapeli tarif eder misin?",
    "content": "Ürkütücü kelimesi yetmez değil mi? \n\n...\n\nPekala, dış duvarları siyah işlemelerle bezeli. Sana bahsettiğim, bedenimde oluşan izlere çok benziyor. \n\nVe şapelin kubbesi doktor, kuzguni bir kasvetle boğuluyor. \n\nBu arada kuzgun sayısı üç oldu fakat sadece bana bakıyorlar.\n\nMinik, yuvarlak camlarından görebildiğim kadarıyla -ki çok bir şey göremediğimi itiraf etmeliyim- içeride boş bir kitaplık ve neredeyse çürümüş ahşap bir masadan başka bir şey yok. \n\nBiraz bekle.\n\n...\n\nEvet, bu kadar. Ne yapmalıyım?",
    "links": [
      {
        "text": "Şapeli incele, gözden kaçan bir şeyler vardır",
        "target": "Şapeli incele, gözden kaçan bir şeyler vardır"
      },
      {
        "text": "İçeri girelim",
        "target": "İçeri girelim"
      }
    ]
  },
  "Koşacaksın!": {
    "pid": "50",
    "name": "Koşacaksın!",
    "content": "Aynı zamanda komedyenlik yapabildiğini bilmiyordum. \n\nTek bir adım ötesini dahi tahmin edemediğim böyle bir yerde -üstelik vaktim kısıtlıyken- espirilerine gülebileceğimi sanmıyorum.\n\nMerak ettiğim şey şu: Senin yönlendirmenin geç kalabileceği durumlarda ne yapmamı öneriyorsun?",
    "links": [
      {
        "text": "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım",
        "target": "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım"
      },
      {
        "text": "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum",
        "target": "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum"
      }
    ]
  },
  "Umarım hızlı koşuyorsundur!": {
    "pid": "51",
    "name": "Umarım hızlı koşuyorsundur!",
    "content": "Hadi ama doktor, boş zamanlarında komedyenlik mi yapıyorsun?\n\nTamamen sana güvenerek bu alemdeyim, biliyorsun. Ve böyle durumlarda  ürpertici şakalarının bana faydası olmayacak. \n\nNe gördüğümden bağımsız olarak, ani karar almam gereken yerlerde, senin yönlendirmeni beklemeli miyim? Tam olarak aklımdaki soru bu.",
    "links": [
      {
        "text": "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım",
        "target": "En iyimser tablodan bahsettin, böyle bir durumla karşılaşmazsın umarım"
      },
      {
        "text": "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum",
        "target": "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum"
      }
    ]
  },
  "İçeride başka neler görüyorsun?": {
    "pid": "52",
    "name": "İçeride başka neler görüyorsun?",
    "content": "Koridorun duvarlarında içi boş çerçeveler var. Çok ilginç, duvarlardaki şamdanlarda da cılız bir ateş yanıyor. \n\nAttığım her adımda, ayağımın altındaki tahtaların çürümüşlüğünün belirtisi olan tiz sesi duyuyorum. \n\n\n\nVe duvarın önündeyim doktor. Bir saniye!\n\n...\n\n...\n\nKapının üzerinde üç boş çerçeve daha var. Her çerçevenin altına ayrı bir işaret kazınmış.\n\nİşaretler tıpkı bir düğme gibi duruyor.\n\nNerede olduğuma dair bir fikrin var mı?",
    "links": [
      {
        "text": "Lamor&#39;un Şapeli&#39;ndesin, seyyahların kurban edildiği yer",
        "target": "Lamor&#39;un Şapeli&#39;ndesin, seyyahların kurban edildiği yer"
      }
    ]
  },
  "Lamor&#39;un Şapeli&#39;ndesin, seyyahların kurban edildiği yer": {
    "pid": "53",
    "name": "Lamor&#39;un Şapeli&#39;ndesin, seyyahların kurban edildiği yer",
    "content": "İsmi anımsayabiliyorum fakat tam çıkaramadım. \n\n...\n\nAnlatmıştın bana bunu, değil mi?\n\n(Lamor hakkında divine card)",
    "links": [
      {
        "text": "Evet, anlatmıştım. Çerçevelerin altındakileri tasvir et bana.",
        "target": "Evet, anlatmıştım. Çerçevelerin altındakileri tasvir et bana."
      }
    ]
  },
  "Evet, anlatmıştım. Çerçevelerin altındakileri tasvir et bana.": {
    "pid": "54",
    "name": "Evet, anlatmıştım. Çerçevelerin altındakileri tasvir et bana.",
    "content": "Deniyorum!\n\nSoldaki çerçevenin altında üç siluet var.  \n\nOrtadakinde ise meşale görünüyor fakat alevleri kazınmamış. Etrafında kesik kesik çizgiler bulunuyor. \n\nSağdakindeyse şapelin silueti mevcut. Fakat etrafında alevler var. \n\nNe yapacağız?",
    "links": [
      {
        "text": "Üç siluet, kurban edilen üç seyyaha ithaf. Bunu seçmelisin.",
        "target": "Üç siluet, kurban edilen üç seyyaha ithaf. Bunu seçmelisin."
      },
      {
        "text": "Ateşi olmayan meşale... Onu seç ve bir şekilde eksik ateşi de tamamla.",
        "target": "Ateşi olmayan meşale... Onu seç ve bir şekilde eksik ateşi de tamamla."
      },
      {
        "text": "Yanan şapel. Tam da ipucuna uygun. Şapel&#39;i yak.",
        "target": "Yanan şapel. Tam da ipucuna uygun. Şapel&#39;i yak."
      }
    ]
  },
  "Yanan şapel. Tam da ipucuna uygun. Şapel&#39;i yak.": {
    "pid": "55",
    "name": "Yanan şapel. Tam da ipucuna uygun. Şapel&#39;i yak.",
    "content": "Ben içindeyken mi diye düşünürken aynı zamanda haklı olma ihtimalin düştü aklıma, düğmeye bastım.\n\n...\n\nKubbe altında alevlenir direnişin,\nYol ateşindir, çıkış ateşin.\n\n...\n\nDüğmeden tuhaf bir sıvı akıyor. Su gibi fakat daha yoğun. \n\n...\n\nNerede, nerede? Hah, cılız ateşi olan meşaleyi kaptım.\n\n...\n\nBeklediğim gibi, alev aldı. \n\n...\n\nKapının içindeki bazı mekanizmaların oynadığını duyabiliyorum, kapı açılmaya başladı fakat sıcaklık ve duman çoğalıyor.\n\nAçılan kapının ardındayım şu an, doktor zeminde büyük bir yarık görünüyor. \n\nSanırım buradan çıkmanın tek yolunu tam önümde.",
    "links": [
      {
        "text": "Etrafını biraz daha inceleyebilir misin?",
        "target": "Etrafını biraz daha inceleyebilir misin?"
      }
    ]
  },
  "Ateşi olmayan meşale... Onu seç ve bir şekilde eksik ateşi de tamamla.": {
    "pid": "56",
    "name": "Ateşi olmayan meşale... Onu seç ve bir şekilde eksik ateşi de tamamla.",
    "content": "Kubbe altında alevlenir direnişin,\nYol ateşindir, çıkış ateşin.\n\nAkıllıca!\n\n...\n\nBir tepki yok şu an. \n\n...\n\nDuvarın tavan kısmıyla birleştiği yerden tuhaf bir sıvı akıyor. Sarımtrak ve yoğun.\n\nEksik ateş...Nerede, nerede?",
    "links": [
      {
        "text": "Duvarlarda ateşi cılız bir meşale gördüğünden bahsetmiştin",
        "target": "Duvarlarda ateşi cılız bir meşale gördüğünden bahsetmiştin"
      }
    ]
  },
  "Harika, devam edelim": {
    "pid": "57",
    "name": "Harika, devam edelim",
    "content": "Edemeyiz doktor.\n\nŞu an karşımda, buzlar içinde üç kişi duruyor.\n\n...\n\nBiri öne doğru çıktı. Doktor, bir şey yapmalıyız. Çok korkuyorum. Fısıltılar doldu odanın içi.\n\n...\n\n&quot;Son kudretimle yaktım ateşi&quot; dedi. Ne demek bu?\n\nAhh, hatırladın mı?\n\n...\n\n&quot;Son seyyah can vermeden önce üfledi duvardaki sönük meşaleye&quot; \n\nÜzgünüm doktor ve... Üşüyorum, bacaklarım, kollarım. Hissetmiyorum.\n\nBuz çatırtısıyla doluyor oda, tavanda bir karartı, gölge. \n\nDoktor.\n\n...\n\n...",
    "links": [
      {
        "text": "SON3",
        "target": "SON3"
      }
    ]
  },
  "Üç siluet, kurban edilen üç seyyaha ithaf. Bunu seçmelisin.": {
    "pid": "58",
    "name": "Üç siluet, kurban edilen üç seyyaha ithaf. Bunu seçmelisin.",
    "content": "Deniyorum.\n\n...\n\nKapıdan mekanik sesler yükseliyor. \n\n...\n\nVay canına, içerisi öyle bir soğudu ki. Huh!\n\n...\n\nKapı açıldı.",
    "links": [
      {
        "text": "Harika, devam edelim",
        "target": "Harika, devam edelim"
      }
    ]
  },
  "SON3": {
    "pid": "59",
    "name": "SON3",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Etrafını biraz daha inceleyebilir misin?": {
    "pid": "60",
    "name": "Etrafını biraz daha inceleyebilir misin?",
    "content": "Aman tanrım! Sıcaklık artıyor diyorum, etrafını incele diyorsun. \n\nBir dakika daha kalırsam kavrulacağım burada!\n\nİpuçlarını iyi takip ediyorsun doktor, tebrikler.",
    "links": [
      {
        "text": "&quot;Her şeyi söylemelisin&quot; dememin sebebi bu. Sen de çok iyisin.",
        "target": "&quot;Her şeyi söylemelisin&quot; dememin sebebi bu. Sen de çok iyisin."
      }
    ]
  },
  "Dikkat ederim, şimdi yarıktan devam et": {
    "pid": "61",
    "name": "Dikkat ederim, şimdi yarıktan devam et",
    "content": "Edeceğim tabii. \n\nOrada yanmış et ve kıl kokusuyla durabilir misin?\n\nHayır!\n\n...\n\nÜzgünüm doktor, bazen heyecan ve korkudan kaybediyorum kendimi.",
    "links": [
      {
        "text": "Sorun değil, içinde bulunduğun durumu anlıyorum. Neredesin şimdi?",
        "target": "Sorun değil, içinde bulunduğun durumu anlıyorum. Neredesin şimdi?"
      },
      {
        "text": "Sorun değil ama sakinliğini koruman devam edebilmemiz için oldukça önemli. ",
        "target": "Sorun değil ama sakinliğini koruman devam edebilmemiz için oldukça önemli. "
      }
    ]
  },
  "Dikkatli ol": {
    "pid": "62",
    "name": "Dikkatli ol",
    "content": "Merak etme, geçtim doktor ama ölmeme ramak kalmıştı! Ben geçtikten hemen sonra kayalar deliği tamamen kapatacak şekilde yıkıldı\n\nNeyse, yürümeye devam ediyorum, umarım çıkmaz bir yola girmemişimdir. \n\nBu arada ses daha da yakınlaştı ve üstüm fazlasıyla nemlenmeye başladı. Sesin merkezine varınca sesleneceğim sana.\n\n...\n\nÜstten aşağı doğru akan bir şelalenin arkasındayım. \n\nÖnümde bir perde gibi akan şelalenin içinde, kaynağı belli olmayan ışıkların kırılışı, görsel bir resital gibi. \n\nAşağıda yine şelalenin son bulduğu su birikintisi var. Aslında bir göl de olabilir ya da deniz... \n\nYukarıdan gelen suyun çarptığı yer dışında bir şey göremiyorum. \n\n...",
    "links": [
      {
        "text": "Kenarları kontrol et, belki bir şeyler vardır",
        "target": "Kenarları kontrol et, belki bir şeyler vardır"
      },
      {
        "text": "Suya atlamaktan başka çare yok",
        "target": "Suya atlamaktan başka çare yok"
      }
    ]
  },
  "Evet, sadece engellerle ilgili araştırma yapıyordum": {
    "pid": "63",
    "name": "Evet, sadece engellerle ilgili araştırma yapıyordum",
    "content": "Harika,\n\nBu araştırmalarında normalde görsem kalbimin durmasına yetecek varlıklarla karşılaştığımda verebileceğim insani tepkiler yazmıyor değil mi?\n\nNeticede burada ölürsem şayet, oradaki bedenimin boş bir çuvaldan farkı kalmayacak.\n\nBir de yorumunu beklemenin ölmeme neden olacağına emin olduğum durumlarda ne yapmalıyım?\n\nMesela şu an karşımda dikilen bir çift başlı bir sürüngen var desem? Öyle bir şey yok ama soruyorum sadece.",
    "links": [
      {
        "text": "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor",
        "target": "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor"
      },
      {
        "text": "Bana yorum yapacak vakti yaratacağına inanıyorum",
        "target": "Bana yorum yapacak vakti yaratacağına inanıyorum"
      }
    ]
  },
  "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem.": {
    "pid": "64",
    "name": "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem.",
    "content": "Ahh, özür dilerim. \n\nOdaklandığın araştırmaların arasında benim ne olduğunu bilmediğim bir varlıkla karşılaştığımda susmamı beklemiyorsun sanırım.\n\nTamam, şu an tehlikeli bir şey yok ama kendimi de her şeye hazırlamış olmalıyım. \n\nBirazdan karşıma kan kırmızı gözleri olan ve ağzından salyalar akıtan dev bir kurt çıktığında ne yapacağım mesela?\n\nYorumunu beklemeli miyim öyle bir durumda?",
    "links": [
      {
        "text": "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor",
        "target": "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor"
      },
      {
        "text": "Bana yorum yapacak vakti yaratacağına inanıyorum",
        "target": "Bana yorum yapacak vakti yaratacağına inanıyorum"
      }
    ]
  },
  "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor": {
    "pid": "65",
    "name": "Aynı şeyi söyleyeceğim, bu kulağa çok iyimser geliyor",
    "content": "Anlıyorum, \n\nMotivasyon ve kararlılığımı hayalimdeki engellerden daha büyükleri olduğunu söyleyerek en üst düzeye çıkarmak istiyorsun.\n\nİşe yaramadığını söyleyemem. \n\nYine de buraya defalarca gelmiş biri olarak, muhakkak ezbere bildiğin şeyler vardır. \n\nYanılıyor muyum?",
    "links": [
      {
        "text": "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece",
        "target": "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece"
      },
      {
        "text": "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin",
        "target": "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin"
      }
    ]
  },
  "Bana yorum yapacak vakti yaratacağına inanıyorum": {
    "pid": "66",
    "name": "Bana yorum yapacak vakti yaratacağına inanıyorum",
    "content": "Nasıl bir dünyada, nasıl varlıklarla ve ne zaman karşılaşacağımı bilmiyorum ve sen bu vakti yaratacağıma mı inanıyorsun?\n\nElbette deneyeceğim, bundan şüphen olmasın.\n\nSadece söylemek istediğim, beni gözünde fazla büyütme. Sıradan biriyim ve neden seçildiğime dair hiçbir fikrim yok.\n\nBuraları zaten bilen biri olarak beni daha iyi yönlendireceğini düşünüyorum. \n\nKarşılaşacağım engellerle daha önceden tanışmışsındır değil mi?",
    "links": [
      {
        "text": "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece",
        "target": "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece"
      },
      {
        "text": "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin",
        "target": "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin"
      }
    ]
  },
  "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece": {
    "pid": "67",
    "name": "Engeller her yolcu için farklıdır, mekanlar sabit kalır sadece",
    "content": "Mekanlar?\n\nKişiye özel engeller olacak ama bölgeler sabit mi kalacak?\n\nİlginç...\n\nŞu ana kadar gördüklerim bizim dünyamızdan çok da farklı değil. Yani tüm yolculuğu sıfır engelle bitirirsem şaşırmayacağım.",
    "links": [
      {
        "text": "O kadar emin olma!",
        "target": "O kadar emin olma!"
      },
      {
        "text": "Açıkçası temennim bu yönde",
        "target": "Açıkçası temennim bu yönde"
      }
    ]
  },
  "O kadar emin olma!": {
    "pid": "68",
    "name": "O kadar emin olma!",
    "content": "Bir dakika içerisinde motivasyonumu cennetten alıp, cehenneme düşürmeyi başardın. Bu başlı başına bir uzmanlık. \n\nNerede olduğumu biliyorum, merak etme. \n\nBahsettiğin siyah kitabının sırlarına vakıf değilim, bu alem için yazıldığının farkında olsam da. \n\nO halde yola devam ediyoruz, bakalım rehberimizin engin bilgileriyle neleri aşacağız.",
    "links": [
      {
        "text": "İyi şanslar, dikkatli ol",
        "target": "İyi şanslar, dikkatli ol"
      },
      {
        "text": "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız",
        "target": "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız"
      }
    ]
  },
  "İyi şanslar, dikkatli ol": {
    "pid": "69",
    "name": "İyi şanslar, dikkatli ol",
    "content": "Teşekkürler doktor,\n\nElimden geleni yapacağım, senin de bundan geri kalmayacağına eminim. \n\n...\n\nBu arada, dünya ne durumda?",
    "links": [
      {
        "text": "Değişen bir şey yok, karanlık ve soğuk",
        "target": "Değişen bir şey yok, karanlık ve soğuk"
      },
      {
        "text": "Düşünme burayı, oraya odaklan sadece",
        "target": "Düşünme burayı, oraya odaklan sadece"
      }
    ]
  },
  "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız": {
    "pid": "70",
    "name": "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız",
    "content": "Elbette, nasıl istersen.\n\nBen yine de çok sık karşılaşmamayı dilesem de doğaçlama ilerleyebileceğim anlar olabileceğini düşünüyorum. \n\nUmarım tamamen elimizdeki haritaya göre kusursuz ilerleriz ama buralar anlattığın kadar varsa yolculuğumuz göründüğü kadar kolay olmayacaktır. \n\n...\n\nBu arada, dünyada durumlar nasıl?",
    "links": [
      {
        "text": "Değişen bir şey yok, karanlık ve soğuk",
        "target": "Değişen bir şey yok, karanlık ve soğuk"
      },
      {
        "text": "Düşünme burayı, oraya odaklan sadece",
        "target": "Düşünme burayı, oraya odaklan sadece"
      }
    ]
  },
  "Değişen bir şey yok, karanlık ve soğuk": {
    "pid": "71",
    "name": "Değişen bir şey yok, karanlık ve soğuk",
    "content": "Hızlanmalıyım o halde. \n\nDoktor, sohbetlerimiz esnasında ufak ufak ilerledim. \n\nŞu an bir uçta, mağaranın metrelerce aşağıdaki zeminine bakıyorum. Yeşilimsi ışıklar yanıp sönüyor. Biraz ilerimde aşağı inen taş bir merdiven var. \n\n...\n\nÜrkütücü görünüyor ve nem kokusunu ciğerlerimde hissediyorum!",
    "links": [
      {
        "text": "Aşağı inmeden biraz daha detay verebilir misin?",
        "target": "Aşağı inmeden biraz daha detay verebilir misin?"
      },
      {
        "text": "Etrafında başka bir şeyler var mı?",
        "target": "Etrafında başka bir şeyler var mı?"
      }
    ]
  },
  "Sütunları incele lütfen": {
    "pid": "72",
    "name": "Sütunları incele lütfen",
    "content": "Tamamdır.\n\nBu arada doktor, inanmayacaksın ama geçtiğim basamaklar yok olmuş!\n\nYukarıdan bakınca parıldayan yeşil ışık, sütunların üzerindeki kaselerden geliyor.\n\nBu kaselerin arkasındaysa büyük bir heykel var. Üzerinde dikenli zırh bulunan, iki elinde de zincir gürz tutan biri. Miğfer bir ayının başını andırıyor. \n\n...\n\nBu sessizlik doktor, hayra alamet değil. Kalbimin çarpıntılarını duyuyorum, o keskin uğultu, su damlaları, hepsi bıçak gibi kesildi.\n\nDuvarlarda ufak ufak titremeler var. Zemindeki sis bir delikten aşağı boşalıyor gibi yerin altına çekiliyor.\n\nNe yapayım?",
    "links": [
      {
        "text": "Odayla ilgili daha fazla detay verebilir misin?",
        "target": "Odayla ilgili daha fazla detay verebilir misin?"
      },
      {
        "text": "Bu manzarayı sevmedim, geri dönelim",
        "target": "Bu manzarayı sevmedim, geri dönelim"
      }
    ]
  },
  "Odayla ilgili daha fazla detay verebilir misin?": {
    "pid": "73",
    "name": "Odayla ilgili daha fazla detay verebilir misin?",
    "content": "Deneyeyim.\n\nDuvarlarında belli belirsiz alev kırmızısı ışıklar görünüyor. Çok uzaklardan nadiren de olsa çığlık sesine benzer sesler duyuluyor.\n\nOdanın tavanı basık, zemindeki sis çekildikçe, duvarlardaki gibi ışıklar görüyorum yerde. Işıkların yavaşça arttığını da söyleyebilirim.\n\nKaselerin bulunduğu sütunlarda şekiller var, kase içlerindeyse ne olduğunu bilmediğim yeşil bir sıvı bulunuyor. Şekillerin altlarında, anahtara benzeyen bir mekanizma var. \n\nBu kadar.\n\nBir dakika.\n\n...\n\nIııı, Doktor! \n\nKötü bir haberim var, sanırım ilk engele ulaştık çünkü duvarlar üzerime doğru kapanmaya başladı.\n\nHer ne önereceksen acele etsen iyi olur, çünkü birkaç dakika sonra çilek reçeline dönmüş olacağım.\n\nNeresi burası böyle?!",
    "links": [
      {
        "text": "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana",
        "target": "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana"
      }
    ]
  },
  "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana": {
    "pid": "74",
    "name": "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana",
    "content": "Zelmon\n\nDoğru hatırlıyorum değil mi?&quot;\n\n&quot;Yüce Zelmon dağı kendine kalkan yaptı ve ormanın nefesinden, gecenin uğultusundan kurtuldu&quot;",
    "links": [
      {
        "text": "Doğru, acele et sütunlar üzerindeki şekilleri tasvir et hemen!",
        "target": "Doğru, acele et sütunlar üzerindeki şekilleri tasvir et hemen!"
      }
    ]
  },
  "Doğru, acele et sütunlar üzerindeki şekilleri tasvir et hemen!": {
    "pid": "75",
    "name": "Doğru, acele et sütunlar üzerindeki şekilleri tasvir et hemen!",
    "content": "Bakıyorum.\n\n...\n\nIıı, şey... En soldakinin üzerinde, şey var. Ne bu? Bir dakika doktor.\n\nŞuraları biraz temizleyeyim. \n\nHeh şimdi oldu!\n\nSoldaki sütunda birbirine bakan iki kişi bulunuyor. Kısa olanın elinde kase var, uzun olana diz çökmüş gibi duruyor.  \n\nOrtadakine geçiyorum.\n\n...\n\nOrtadaki sütunda bir elinde yay, diğerinde ok, belinde de sadak bulunan bir insan işareti mevcut.\n\nSağdakinde ise,\n\n...\n\nElinde kesik bir ayı başı tutan silüet bulunuyor. Siluetin arkasında da bir dağ var.\n\nTaş bloklar üzerime doğru kapanmaya devam ediyor. Acele et lütfen!\n\nNe yapmalıyım?",
    "links": [
      {
        "text": "Soldakini seç, Zelmon&#39;a boyun eğdiğimizi gösteriyor.",
        "target": "Soldakini seç, Zelmon&#39;a boyun eğdiğimizi gösteriyor."
      },
      {
        "text": "Ortadaki işaret Zelmon&#39;un efendisi Baroznag&#39;ı imgeliyor, onu seç.",
        "target": "Ortadaki işaret Zelmon&#39;un efendisi Baroznag&#39;ı imgeliyor, onu seç."
      },
      {
        "text": "Sağdaki işaret Zelmon&#39;un büyüklüğünü kabul ettiğimizi gösteriyor.",
        "target": "Sağdaki işaret Zelmon&#39;un büyüklüğünü kabul ettiğimizi gösteriyor."
      }
    ]
  },
  "Soldakini seç, Zelmon&#39;a boyun eğdiğimizi gösteriyor.": {
    "pid": "76",
    "name": "Soldakini seç, Zelmon&#39;a boyun eğdiğimizi gösteriyor.",
    "content": "Deniyorum doktor. \n\nBir dakika! \n\nÇeviriyorum, kilit aksamlarının yankısı odayı doldurdu.\n\nHuh! Tamamdır. \n\n...\n\nBaşardık sanırım, tebrikler. \n\nSonraki hamlemiz ne?",
    "links": [
      {
        "text": "Bir kapı açılmış olmalı",
        "target": "Bir kapı açılmış olmalı"
      }
    ]
  },
  "Ortadaki işaret Zelmon&#39;un efendisi Baroznag&#39;ı imgeliyor, onu seç.": {
    "pid": "77",
    "name": "Ortadaki işaret Zelmon&#39;un efendisi Baroznag&#39;ı imgeliyor, onu seç.",
    "content": "Rehberliğinden eminim doktor.\n\nDeniyorum. \n\nÇeviriyorum anahtarı...\n\n...\n\nDuvarlar kapanmaya devam ediyor. Ne yapacağım?\n\n...\n\nBir dakika!\n\n...\n\nBüyük çatlaklar oluştu duvarda.",
    "links": [
      {
        "text": "Kırabilir misin?",
        "target": "Kırabilir misin?"
      }
    ]
  },
  "Sağdaki işaret Zelmon&#39;un büyüklüğünü kabul ettiğimizi gösteriyor.": {
    "pid": "78",
    "name": "Sağdaki işaret Zelmon&#39;un büyüklüğünü kabul ettiğimizi gösteriyor.",
    "content": "Çeviriyorum Doktor.\n\n...\n\nŞiddetli bir sarsıntı oldu doktor. \n\n...\n\nİşte sütunların hemen önünde kara bir delik açıldı.\n\nDuvarlar kapanmaya devam ediyor, giriyorum.\n\n...\n\nGirdim doktor, aşağı doğru inen, toprak duvarlarla çevrili oldukça dar bir yokuş var. \n\nBurası çok kötü kokuyor.\n\nTıpkı şey gibi, leş kokusu gibi. \n\n...\n\nDuvarlarda hareketlenmeler var, sanki birazdan bir şeyler çıkacak. \n\nHareket etmekte zorlanıyorum, önümde yukarı doğru uzanan bir merdiven duruyor, oraya geçebilirsem çok iyi olacak çünkü; nefes almak-ta zorlanmaya başla-dım. \n\nMerdiveni çıkıyorum, bir geçide ulaştım doktor.",
    "links": [
      {
        "text": "Etrafta inceleyebileceğin başka şeyler var mı?",
        "target": "Etrafta inceleyebileceğin başka şeyler var mı?"
      }
    ]
  },
  "Bir kapı açılmış olmalı": {
    "pid": "79",
    "name": "Bir kapı açılmış olmalı",
    "content": "Bakayım...\n\n...\n\nKapı ya da bir geçit yok buralarda.\n\n...\n\nDoktor, zeminden çekilen sis tekrar odaya dolmaya başladı. Spiraller çizerek bir şekil oluşturuyor. \n\nŞey gibi...\n\nBir vücut, sisten bir vücut oluşuyor.",
    "links": [
      {
        "text": "Bekle biraz.",
        "target": "Bekle biraz."
      },
      {
        "text": "Saklanmaya çalış",
        "target": "Saklanmaya çalış"
      }
    ]
  },
  "Etrafta inceleyebileceğin başka şeyler var mı?": {
    "pid": "80",
    "name": "Etrafta inceleyebileceğin başka şeyler var mı?",
    "content": "Hayır, duvar kapanıyordu ve içeri girdim.\n\n...\n\nBir şey var burada, geçidin hemen başlangıcında, toprak duvara saplanmış demir bir şamdanın içinde. Eski bir parşömen, paslanmış bir metal halka ile sabitlenmiş.\n\nHalkanın üzerinde herhangi bir işaret yok. \n\nVay canına, elime aldım da kağıdın dokusunu hissedebiliyorum. \n\nEee, açayım mı?",
    "links": [
      {
        "text": "Aç bakalım",
        "target": "Aç bakalım"
      }
    ]
  },
  "Devam Et": {
    "pid": "81",
    "name": "Devam Et",
    "content": "Ateş, çıkış, direniş. Anarşiden başka bir şey çağrıştırmıyor bana.\n\n...\n\nParşömen toz haline gelip, yok oldu doktor. Birer altın zerreciği gibi havada ışıltılarda kayboldu.\n\nNeydi şimdi bu? Birinin bizim için yazdığı bir şiir mi?",
    "links": [
      {
        "text": "Muhtemelen, ipuçları bırakılıyor bize",
        "target": "Muhtemelen, ipuçları bırakılıyor bize"
      },
      {
        "text": "Umarım öyledir",
        "target": "Umarım öyledir"
      }
    ]
  },
  "Biraz daha detay verebilir misin?": {
    "pid": "82",
    "name": "Biraz daha detay verebilir misin?",
    "content": "Tabii,\n\nTavan bir kubbeyi andırıyor, bu kubbede devasa bir miğfer işareti var. \n\nZemine de aynı miğfer işlenmiş. Üç duvarda boydan boya ahşap raflar bulunuyor. Şey gibi, silah askılıkları sanırım. \n\n...\n\nEvet, askılık olmayan duvarda çekebileceğim ya da itebileceğim  üç adet, fazlasıyla paslı mekanizmalar duruyor.\n\n...\n\nDoktor, hızlı olman gerekebilir, mağaranın sallanışı pek hayra alamet değil çünkü! \n\nBu arada güzel bir haber; az önce geldiğim geçit bu sallanmanın etkisiyle kapandı.\n\nNeredeyim böyle?",
    "links": [
      {
        "text": "Ares&#39;in Savaş Odası&#39;ndasın. Mekanizmaları kontrol et hızlıca",
        "target": "Ares&#39;in Savaş Odası&#39;ndasın. Mekanizmaları kontrol et hızlıca"
      }
    ]
  },
  "Ares&#39;in Savaş Odası&#39;ndasın. Mekanizmaları kontrol et hızlıca": {
    "pid": "83",
    "name": "Ares&#39;in Savaş Odası&#39;ndasın. Mekanizmaları kontrol et hızlıca",
    "content": "Savaş odası mı? \n\nDoktor, Ares her neyse savaşmayacağıma emin olabilirsin. \n\nLanet, tüm bedenim korkudan titriyor şu an.",
    "links": [
      {
        "text": "Sakinleş, Ares Savaş Tanrısı&#39;dır. Mekanizmalara odaklan şimdi lütfen",
        "target": "Sakinleş, Ares Savaş Tanrısı&#39;dır. Mekanizmalara odaklan şimdi lütfen"
      }
    ]
  },
  "Soldaki işaret sadakatin simgesidir, Ares&#39;e sadakatimizi sunacağız!": {
    "pid": "84",
    "name": "Soldaki işaret sadakatin simgesidir, Ares&#39;e sadakatimizi sunacağız!",
    "content": "Tabii, uzman sensin.\n\nBastım doktor, işleyen mekanizma ve dişlilerin sesi odayı doldurdu.\n\nEee?!\n\nSanırım durdu, huh!\n\nDoktor, tekrar başlıyor. \n\nTavan aşağı doğru hareket ediyor.\n\n...\n\nBir dakika. Taştan bir tabut çıktı mekanizmanın olduğu duvardan. Ezilmekten böyle kurtulabilirim sanırım.\n\n...\n\nBen tabuta girdikten sonra kapağı kapandı ve büyük bir sarsıntı oldu. Şu an tabut hareket ediyor, yem niyetine bir yere götürülmediğimi düşünmek istiyorum.\n\nBekle biraz.\n\n...\n\nKapak açıldı, bir dağın eteğindeyim. Aşağıda uzanan ormanı görebiliyorum.",
    "links": [
      {
        "text": "Süpersin, savaş odası yıkıldı mı peki?",
        "target": "Süpersin, savaş odası yıkıldı mı peki?"
      }
    ]
  },
  "Ortadaki işaret savunmayı temsil eder, Ares&#39;e amacımızın savaş olmadığını göstereceğiz": {
    "pid": "85",
    "name": "Ortadaki işaret savunmayı temsil eder, Ares&#39;e amacımızın savaş olmadığını göstereceğiz",
    "content": "Emin misin diye sormayacağım doktor. \n\nIrtadaki kabartmaya basıyorum.\n\n...\n\nÇalışan dişlilerin sesini duyuyorum. \n\n...\n\nDoktor!\n\nDevam ediyor sallanma, burası başıma yıkılacak gibi. \n\nBir dakika.\n\n...\n\nZemindeki miğfer işlemesinde büyük bir delik oluştu.\n\nGiriyorum oraya, başka çarem yok.\n...\n\nGirdim, geniş bir geçide benziyor. Biraz ileride, karga sesleri duyuluyor. Çıkışa yakın olduğumu düşünüyorum. Koşuyorum, bekle.\n\n...\n\nHuhh! Geçidin çıkış noktasındayım, birkaç metre aşağıda uzanan geniş ormanı görebiliyorum az da olsa. \n\nKurtulduk...şimdilik.",
    "links": [
      {
        "text": "Süpersin, savaş odası yıkıldı mı peki?",
        "target": "Süpersin, savaş odası yıkıldı mı peki?"
      }
    ]
  },
  "Sağdaki mızrak! Savaş Tanrısı cesur bir ölümlüyü onore etmek isteyecektir": {
    "pid": "86",
    "name": "Sağdaki mızrak! Savaş Tanrısı cesur bir ölümlüyü onore etmek isteyecektir",
    "content": "Deniyorum.\n\nHuh, derin bir nefes alalım!\n\nVe.\n\n...\n\nSoldaki kabartmaya bastırıyorum! Vay, tüm duvarlar mekanizma ve dişlilerin sesini yansıtıyor odaya.\n\n...\n\n...\n\nTitreme durdu doktor, harika!\n\n...\n\nDoktor, savaş askılıkları yere devrildi. \n\nOff, yine başladı ama sadece kubbede titreme oluyor. \n\n...\n\nKubbeden düşen mızrak yerdeki miğfer işlemesinin alın kısmına saplandı. \n\nNeler oluyor?",
    "links": [
      {
        "text": "Mızrağın düştüğü yerde bir geçit açılabilir, bekle",
        "target": "Mızrağın düştüğü yerde bir geçit açılabilir, bekle"
      }
    ]
  },
  "Mızrağın düştüğü yerde bir geçit açılabilir, bekle": {
    "pid": "87",
    "name": "Mızrağın düştüğü yerde bir geçit açılabilir, bekle",
    "content": "Bekliyorum!\n\n...\n\n...\n\nHey, şu an karşımda ortaçağ filmlerinden fırlamış gibi duran, parlak zırhlar içinde, ateş gibi yanan gözleri olan ve boyu kubbeye dayanan biri olduğunu söylesem, onun Ares olduğunu söylerdin değil mi?\n\nSaplanmış mızrağı aldı şimdi.\n\nGerizekalı seni, savaş tanrısına meydan okuduk senin yüzünden.\n\nLanet olsun sana doktor, tek yapman gereken önündeki kitaba bakıp, mantıklı hamleler için yardımcı olmaktı. \n\nTam şu an mızrağını havaya kaldırdı!\n\nOlmadı, başaramadın!\n\nUmarım çok acı çekmem.",
    "links": [
      {
        "text": "SON2",
        "target": "SON2"
      }
    ]
  },
  "SON2": {
    "pid": "88",
    "name": "SON2",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Süpersin, savaş odası yıkıldı mı peki?": {
    "pid": "89",
    "name": "Süpersin, savaş odası yıkıldı mı peki?",
    "content": "Nereden bilebilirim bunu, yıkılmıştır herhalde. \n\nİstersen geldiğim geçitte enkaz kaldırma çalışması başlatabilirim!\n\nBazen sorularını anlayamıyorum.\n\nNeyse, sonraki hamlemize odaklanalım.\n\nAşağı doğru inen kısa bir patika yol var ve başka da iniş yok buradan.",
    "links": [
      {
        "text": "Tamam, emin olmak istedim sadece. Patikadan devam et",
        "target": "Tamam, emin olmak istedim sadece. Patikadan devam et"
      }
    ]
  },
  "Tamam, emin olmak istedim sadece. Patikadan devam et": {
    "pid": "90",
    "name": "Tamam, emin olmak istedim sadece. Patikadan devam et",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin.": {
    "pid": "91",
    "name": "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin.",
    "content": "İyi haber verme konusunda pek becerikli sayılmazsın değil mi?\n\nBu arada Cadı Gabincha&#39;yı hatırlayamadım. Hatırlamama yardımcı olur musun?\n\n(Gabincha Divine Card)",
    "links": [
      {
        "text": "Cadı Mennaz&#39;ın kızı. Şimdi ayin alanını inceleyelim",
        "target": "Cadı Mennaz&#39;ın kızı. Şimdi ayin alanını inceleyelim"
      }
    ]
  },
  "Cadı Mennaz&#39;ın kızı. Şimdi ayin alanını inceleyelim": {
    "pid": "92",
    "name": "Cadı Mennaz&#39;ın kızı. Şimdi ayin alanını inceleyelim",
    "content": "Sanırım hatırladım.\n\nBu arada ayin alanındayım zaten, hiçbir ses ya da  hareket yok doktor.\n\nTaş masanın üzerinde belirsiz işaretler ve bir parşömen var, açık bir parşömen.\n\nÜzerinde yine iki satır yazı var ama okunmuyor, silik. Alıp okumayı deneyeyim mi?\n\nAman Tanrım!\n\n...",
    "links": [
      {
        "text": "Ne oldu? İyi misin?",
        "target": "Ne oldu? İyi misin?"
      }
    ]
  },
  "Sağdaki kolu çek. Öfke, gerçekten daha güçlü değilse, doğru kol bu.": {
    "pid": "93",
    "name": "Sağdaki kolu çek. Öfke, gerçekten daha güçlü değilse, doğru kol bu.",
    "content": "Mantıklı. Öfke dediği Mennaz&#39;ın öfkesi fakat yarattığı o öfkeye sebep oldu. \n\nAyrıca, iki gece, üç ölüm dediği flamalardaki işaretler. Kalbin anahtarı da bu özlü söze benzeyen şey.\n\n...\n\nÇekiyorum, umarım yanılmayız. \n\n...\n\nTamamdır, çektim kolu.\n\nFakat toprak titremeye devam ediyor doktor. Koltuklarda yeniden silüetler beliriyor. \n\nBir dakika!\n\n...\n\nTiz bir ıslık sesi geliyor sanki. \n\n...\n\nVay be! Burada olup görmeliydin olanları!\n\nHavada uçuşan dört adet, sanki gecenin koynunda dövülmüş, katran rengi, parıldayan ok aynı anda koltuklardaki siluetlere saplandı. \n\nSiluetlerden çıkan sesler, kabuslardan fırlamış bir varlığın sesi gibi, ürkütücü ve de tüyler ürperticiydi.\n\nOkların saplanmasıyla siluetler kayboldu, ardından oklar da birer parıltıya dönüşüp havada yok oldular ama hala...\n\n...\n\nOhh nihayet, toprağın titremesi durdu, başardık sanırım. \n\n...\n\nDoktor, kıyı tarafında bir taş köprü daha oluştu, nereye gittiğine dair bir fikrim yok ama tek yol burası görünüyor.",
    "links": [
      {
        "text": "Köprüyü kullanmadan önce ayin alanına biraz daha bakalım mı?",
        "target": "Köprüyü kullanmadan önce ayin alanına biraz daha bakalım mı?"
      },
      {
        "text": "Köprüyü kullanabiliriz",
        "target": "Köprüyü kullanabiliriz"
      }
    ]
  },
  "Köprüyü kullanmadan önce ayin alanına biraz daha bakalım mı?": {
    "pid": "94",
    "name": "Köprüyü kullanmadan önce ayin alanına biraz daha bakalım mı?",
    "content": "Bakalım tabii.\n\nFakat en başta olan şeyler dışında bir şey yok. Sanki asırlardır buraya uğrayan olmamış gibi. \n\n...\n\nYok, iletebileceğim bir şey yok.\n\nNe yapıyoruz?",
    "links": [
      {
        "text": "Köprüyü kullanabiliriz",
        "target": "Köprüyü kullanabiliriz"
      }
    ]
  },
  "Köprüyü kullanabiliriz": {
    "pid": "95",
    "name": "Köprüyü kullanabiliriz",
    "content": "Nereye gidiyor bu yol böyle?\n\nKaranlığın içinde ilerliyorum, köprünün sonunda ne olduğuna dair hiçbir fikrim yok. \n\nSuyun üzerinde beyaz sis tabakası ve önümde daha da yoğun bir tabaka var. Sisi yara yara yürüyorum. \n\nBekle doktor, önemli bir şey olduğunda sesleneceğim sana.\n\n...\n\n...\n\nKöprünün sonundayım şu an.\n\nÖnümde büyük bir orman var doktor, arkama bakınca geldiğim yola dair hiçbir şey görünmüyor. \n\nDevam ediyoruz sanırım.",
    "links": [
      {
        "text": "Buraya kadar iyi geldin, dinlenmek ister misin?",
        "target": "Buraya kadar iyi geldin, dinlenmek ister misin?"
      }
    ]
  },
  "BURADA": {
    "pid": "96",
    "name": "BURADA",
    "content": "EKLEME YAP SAHNELERE",
    "links": []
  },
  "Hazırsan başlayalım": {
    "pid": "97",
    "name": "Hazırsan başlayalım",
    "content": "Hazırım.\n\nAdımımı attım yola doktor. Sisin her adımımda dağılışını izliyorum. \n\nHafif eğimli bir yokuşu tırmanıyorum, yolun kenarlarında yer yer yıkık sütunlar gözüme çarpıyor. \n\nÜstlerinde yine aynı şekiller var, farklı bir işarete denk gelirsem bildireceğim sana. \n\nBöceklerin sesleri azaldı, şu an sadece rüzgarın uğultusu ve toprak yolda attığım adımların sesi var. \n\nBu arada, aklıma gelmişken bir şey sorayım.\n\nDaha önce kaç defa geldin buraya? Bunu hiç konuşmadık.",
    "links": [
      {
        "text": "Bunu öğrenmek istediğine emin misin?",
        "target": "Bunu öğrenmek istediğine emin misin?"
      },
      {
        "text": "Neden bunu merak ediyorsun?",
        "target": "Neden bunu merak ediyorsun?"
      }
    ]
  },
  "Nerede olduğunu biliyorsun": {
    "pid": "98",
    "name": "Nerede olduğunu biliyorsun",
    "content": "Biliyorum tabii.\n\nFakat öte aleme giren herkesin olabileceği bir yerde miyim? \n\nRastgele bir yere mi düştüm?\n\nGeri dönüp tekrar deneyebilir miyim şansımı başka bir yer için?\n\nTamam az önceki sorumu sormadım say, saçma oldu.",
    "links": [
      {
        "text": "İlk rüyanda bir dağ yolu gördüğünü söylemiştin, dağ görebiliyor musun yakınlarda?",
        "target": "İlk rüyanda bir dağ yolu gördüğünü söylemiştin, dağ görebiliyor musun yakınlarda?"
      }
    ]
  },
  "İlk rüyanda bir dağ yolu gördüğünü söylemiştin, dağ görebiliyor musun yakınlarda?": {
    "pid": "99",
    "name": "İlk rüyanda bir dağ yolu gördüğünü söylemiştin, dağ görebiliyor musun yakınlarda?",
    "content": "İlk rüyamda tutulmayı, sonrasında bir dağ yolunda olduğumu görmüştüm.\n\n...\n\nDur dur dur! Sanırım haklısın! İlk rüyamda tutulmayı gördüm ve tutulma gerçekleşti, şimdi dağ yolu ilk sıraya yerleşti. \n\nÖzür dilerim, devam et lütfen.",
    "links": [
      {
        "text": "Etrafında neler gördüğünü anlatabilir misin?",
        "target": "Etrafında neler gördüğünü anlatabilir misin?"
      }
    ]
  },
  "Bunu öğrenmek istediğine emin misin?": {
    "pid": "100",
    "name": "Bunu öğrenmek istediğine emin misin?",
    "content": "Evet, öğrenmek istiyorum. Hem bu yolu çıkarken sohbet etmek iyi geliyor bana.\n\nSöylesene doktor, kaç defa?\n\nÇünkü belli ki öte alemi geçmek o kadar da kolay değil. \n\nGeçen birinin rehberliğinde olmak huzur verici fakat merak ediyorum, kaç defa?",
    "links": [
      {
        "text": "Birçok defa geldim",
        "target": "Birçok defa geldim"
      }
    ]
  },
  "Birçok defa geldim": {
    "pid": "101",
    "name": "Birçok defa geldim",
    "content": "Her birinde sona ulaşmayı nasıl başardın? \n\nYa da şöyle sorayım, her gelişinde nasıl geri döndün?\n\nÇünkü beni öyle bir hazırladın ki bu yolculuğa ve öyle telkinlerde bulundun ki, buradan çıkmanın o kadar da kolay olmadığını anladım.\n\nYanılıyor muyum?",
    "links": [
      {
        "text": "Ziyaret etmekle, rahatsız etmek farklı şeylerdir",
        "target": "Ziyaret etmekle, rahatsız etmek farklı şeylerdir"
      },
      {
        "text": "Haklısın, işin pek kolay olmayacak",
        "target": "Haklısın, işin pek kolay olmayacak"
      }
    ]
  },
  "Ziyaret etmekle, rahatsız etmek farklı şeylerdir": {
    "pid": "102",
    "name": "Ziyaret etmekle, rahatsız etmek farklı şeylerdir",
    "content": "Amacın beni ürkütmek sanırım.\n\nYine de samimi cevabın için teşekkür ederim. \n\nPeki, karşılaşacağım şeylerin ne olabileceği hakkında bir bilgin var mı?\n\nYa da üzerinde yürüdüğüm yolun bir adı var mı?",
    "links": [
      {
        "text": "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın",
        "target": "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın"
      }
    ]
  },
  "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın": {
    "pid": "103",
    "name": "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın",
    "content": "Ve bir sonraki yere geçmek için bu muhafızı geçmek gerekecek.\n\nHazırım doktor, her şey için hazırım.\n\nTüm gücümü, dünyamızı soğuk ve karanlığa mahkum edenlerle yüzleşmek için harcayacağım.\n\nMerakımı da gidermiş olacağım böylece.\n\n&quot;Neden ben?&quot; sorusuna da yanıt bulacağım.\n\nBu arada doktor, ilginç bir yerdeyim?",
    "links": [
      {
        "text": "Nasıl bir yer?",
        "target": "Nasıl bir yer?"
      },
      {
        "text": "Anlatır mısın tahmin mi edeyim?",
        "target": "Anlatır mısın tahmin mi edeyim?"
      }
    ]
  },
  "Nasıl bir yer?": {
    "pid": "104",
    "name": "Nasıl bir yer?",
    "content": "Göğüs hizama kadar gelen bir kaya var önümde, oldukça düzgün bir kaya bu arada. \n\nTırmanıp, üstüne çıkmak gerekecek sanırım.\n\nBiraz bekleteceğim seni.\n\n...\n\nTamamdır, şu an geniş bir alandayım doktor, kenara doğru yürüyorum, aşağı bakacağım.\n\n...\n\nHuh! Karanlığın dibine inen bir uçurum, çok yüksek görünüyor. \n\nBiraz ileride bir giriş var, oraya yöneliyorum. \n\nEvet, tam önümde büyükçe bir girişi olan, üstünde farklı şekillerin olduğu bir mağara var.",
    "links": [
      {
        "text": "Uçurumdan aşağı inen bir yol var mı?",
        "target": "Uçurumdan aşağı inen bir yol var mı?"
      },
      {
        "text": "Şekilleri tasvir edebilir misin?",
        "target": "Şekilleri tasvir edebilir misin?"
      }
    ]
  },
  "Etrafında başka bir şeyler var mı?": {
    "pid": "105",
    "name": "Etrafında başka bir şeyler var mı?",
    "content": "Bakıyorum.\n\n...\n\nYok doktor, dediğim gibi sarkıtlar, dikitler, aralardan sıvışmaya çalışan rüzgar ve ağır nem kokusu dışında bir şey yok. \n\nTabii, aşağı inen merdiveni saymazsak. \n\nBence uygun yol burası, tabii yine de sen bilirsin.",
    "links": [
      {
        "text": "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış.",
        "target": "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış."
      }
    ]
  },
  "Etrafında neler gördüğünü anlatabilir misin?": {
    "pid": "106",
    "name": "Etrafında neler gördüğünü anlatabilir misin?",
    "content": "Elbette fakat; görüşüm çok iyi değil. Deneyeceğim yine de. \n\n...\n\nAnlaştığımız gibi, beni en iyi şekilde yönlendirebilmen için etrafımda gördüğüm her şeyi anlatacağım sana. \n\nŞu an bir tepedeyim, arkamda sonsuzluğa iniyor gibi duran bir uçurum var. \n\nİşte, karanlık göğe rağmen tüm heybetiyle silueti görünen bir dağ var önümde. Oldukça büyük bir dağ. Öyle ki eteklerinde kara bulutlar dolaşıyor. Dağa doğru çıkan yolu çok net olmasa da görebiliyorum.\n\n...\n\nAğaçların hışırtısını duyuyorum ve de keskin uğultuyu. Rüzgarın sesi eşlik ediyor o uğultuya, duyabilsen ürperirdin doktor. \n\nCırcır böceği sesleri, nadiren de olsa bu koroya eşlik eden karga sesleri ve kargalardan mı yoksa başka kuşlardan mı olduğuna emin olamadığım kanat sesleri yankılanıyor kulaklarımda.\n\n...\n\nGökyüzünde dolunay var fakat; hiç bu kadar cılız bir ışık yaydığına şahit olmamıştım. Sanki ışığı sökülüp alınmak isteniyor da dolunay buna karşı mücadele ediyor gibi.\n\nBulunduğum tepeden aşağıdaki yola inebilirim, çok zor olmayacağına inanıyorum.\n\nBu arada, gözlerimin karanlığa alışma hızı normal değil, sanki gece görüş dürbünü takmış gibiyim.\n\nEvet doktor, başlıyor muyuz?",
    "links": [
      {
        "text": "Başlıyoruz. Tüm bu süreçte yanında olacağımı unutma!",
        "target": "Başlıyoruz. Tüm bu süreçte yanında olacağımı unutma!"
      },
      {
        "text": "Başlamıştık zaten, yolda değildik sadece",
        "target": "Başlamıştık zaten, yolda değildik sadece"
      }
    ]
  },
  "Seanslarımızda bir dağ yolundan bahsediyordun, görebiliyor musun?": {
    "pid": "107",
    "name": "Seanslarımızda bir dağ yolundan bahsediyordun, görebiliyor musun?",
    "content": "Dağ yolu, hmm.\n\nİlk gördüğüm rüyalardandı biliyor musun?\n\nAhh tabii biliyorsun. \n\nO rüyada hiç olmadığım kadar güçlü hissediyordum kendimi. \n\nŞu ana kıyasla, hiç olmadığım kadar güçlü doktor. \n\nNeyse, devam edelim. Ne yapıyoruz?",
    "links": [
      {
        "text": "Etrafında neler gördüğünü anlatabilir misin?",
        "target": "Etrafında neler gördüğünü anlatabilir misin?"
      }
    ]
  },
  "Neden bunu merak ediyorsun?": {
    "pid": "108",
    "name": "Neden bunu merak ediyorsun?",
    "content": "Neyi merak etmeliyim?\n\nKarşıma neler çıkacak, dünyamızı kurtarabilecek miyiz, burada ölürsem oradaki bedenimi gömecek misin yoksa parıltılara dönüşüp havaya mı süzülmemi mi bekleyeceksin, gibi onlarca şeyi zaten merak ediyorum.\n\nHadi ama nesi zor bu soruyu cevaplamanın?",
    "links": [
      {
        "text": "Birçok defa geldim",
        "target": "Birçok defa geldim"
      }
    ]
  },
  "Aşağı inmeden biraz daha detay verebilir misin?": {
    "pid": "109",
    "name": "Aşağı inmeden biraz daha detay verebilir misin?",
    "content": "Deneyeyim ama çok fazla bir şey bekleme.\n\nMerdivenlerin ışık olmamasına rağmen az da olsa parladığını görebiliyorum. \n\nMağaranın duvarlarında nem ve soğuktan başka bir şey yok. Avuç içimde bulunan izlerin soğukla doluşunu hissediyorum.\n\nAşağıda, zeminde yeşilimtrak sis görünüyor, hareket eden tek şey sis. \n\nBu kadar doktor, ne yapıyoruz?",
    "links": [
      {
        "text": "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış.",
        "target": "Mağara zeminine inelim, bakalım bizi bekleyen neler varmış."
      }
    ]
  },
  "Bekle biraz.": {
    "pid": "110",
    "name": "Bekle biraz.",
    "content": "Siluette ağız ve gözler oluştu, dumandan bir form tam önümde şu an. \n\n...\n\nKonuştu! Kısa Baroznag&#39;ın Uzun Ormanın Efendisi&#39;ne diz çökmediğini, bu nedenle öldürüldüğünü ve yanıldığımızı söyledi.\n\nKalbim duracak gibi, ne yapacağım?",
    "links": [
      {
        "text": "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle.",
        "target": "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle."
      }
    ]
  },
  "Öyle bir durumda şu an kusuyor olurdum": {
    "pid": "111",
    "name": "Öyle bir durumda şu an kusuyor olurdum",
    "content": "Ha-ha! Aman ne komik.\n\nTamam anladım cevabı.\n\nBurada ne yaşarsam orada da gerçekleşiyor.\n\n...\n\nTabii ya, tıpkı rüyalarımdaki gibi değil mi? Rüyamda yaşadıklarım, gerçek hayatta da bedenimde gerçekleşmiş oluyordu.",
    "links": [
      {
        "text": "Aynen öyle, doğru noktaları bağlıyorsun",
        "target": "Aynen öyle, doğru noktaları bağlıyorsun"
      },
      {
        "text": "Bu ne demek biliyor musun?",
        "target": "Bu ne demek biliyor musun?"
      }
    ]
  },
  "Aynen öyle, doğru noktaları bağlıyorsun": {
    "pid": "112",
    "name": "Aynen öyle, doğru noktaları bağlıyorsun",
    "content": "Rehberimin sayesinde.\n\nCevap verme sakın, tevazu gösterecek zaman değil, sayende hayattayım şu an.\n\n...\n\nDoktor, bir şey var kafamda. Bir soru: Buralar neden tanıdık geliyor bana?",
    "links": [
      {
        "text": "Cevabı sen ver bakalım!",
        "target": "Cevabı sen ver bakalım!"
      },
      {
        "text": "Bu ilk gelişin değil çünkü",
        "target": "Bu ilk gelişin değil çünkü"
      }
    ]
  },
  "Bu ne demek biliyor musun?": {
    "pid": "113",
    "name": "Bu ne demek biliyor musun?",
    "content": "Sanırım evet.\n\nVe bu beni ürkütüyor. \n\nAhh doktor, korkumdan bağımsız olmayı dilerdim şu an. \n\nBuralar, bu topraklar, bu koku ve dizlerimdeki acı.\n\nÇok tanıdık geliyor. Neden böyle?",
    "links": [
      {
        "text": "Cevabı sen ver bakalım!",
        "target": "Cevabı sen ver bakalım!"
      },
      {
        "text": "Bu ilk gelişin değil çünkü",
        "target": "Bu ilk gelişin değil çünkü"
      }
    ]
  },
  "Cevabı sen ver bakalım!": {
    "pid": "114",
    "name": "Cevabı sen ver bakalım!",
    "content": "Evet, hissediyordum zaten.\n\n...\n\nRüyamda da olsa buralara geldim ben. Aslında ruhum ilk başlarda sana ihtiyaç duymadı, değil mi?\n\nTüm yolu geçemedim, bu yüzden ne olduğunu bilmediğim bir kuvvet beni sana yönlendirdi.\n\nKim bilir, belki seni de yönlendiren bir şey ya da birileri oldu.\n\nAhh, bir filmde olmayı çok isterdim şu an. Işıklar yandığında kalkıp eve gideceğim ve duşumu alıp, telefonda çene çalacağım biraz. Parkta biraz koşu yapacağım belki de, sokak çalgıcılarını dinleyip fotoğraflarını paylaşacağım.\n\nAsıl rüya bu değil mi?",
    "links": [
      {
        "text": "Duygusallaştın, yola devam etmeyi unutma bu arada.",
        "target": "Duygusallaştın, yola devam etmeyi unutma bu arada."
      }
    ]
  },
  "Duygusallaştın, yola devam etmeyi unutma bu arada.": {
    "pid": "115",
    "name": "Duygusallaştın, yola devam etmeyi unutma bu arada.",
    "content": "Yol falan yok, duygusal da değilim.\n\nGeçitten ilerliyorum işte.\n\nHer duygumun, her hissin yerinde olması çok güzel bir şey değil burada.\n\nEnseme düşecek bir örümceğe çığlığı basacağıma emin olabilirsin yani.\n\n...\n\nIyy düşünmesi bile tüylerimi ürpertiyor.\n\nBu arada, geçidi merak ediyorsan anlatayım. \n\nToprak bir geçit burası, başımı eğerek yol alıyorum. Ara sıra yüzüme çarpan kuru dalları, ayaklarımın altında ne olduğunu bilmeden ezdiğim şeylerin çatırtılarını saymazsak, her şey iyi gidiyor.",
    "links": [
      {
        "text": "Güzel, devam et, ben sıradaki engelle ilgili araştırma yapacağım",
        "target": "Güzel, devam et, ben sıradaki engelle ilgili araştırma yapacağım"
      }
    ]
  },
  "Güzel, devam et, ben sıradaki engelle ilgili araştırma yapacağım": {
    "pid": "116",
    "name": "Güzel, devam et, ben sıradaki engelle ilgili araştırma yapacağım",
    "content": "Süpersin.\n\n...\n\nVay canına, bunu yaşadığıma inanamıyorum doktor.\n\nO kadar gerçekti ki, titremeyi vücudumun her zerresinde hissediyordum.\n\nSıradaki engelle ilgili bir tahminin var mı? \n\nYoksa şansıma ne gelirse mi?",
    "links": [
      {
        "text": "Bir tahminim yok, bize bağlı değil",
        "target": "Bir tahminim yok, bize bağlı değil"
      },
      {
        "text": "Emin değilim, seni yanıltmak istemiyorum bu nedenle",
        "target": "Emin değilim, seni yanıltmak istemiyorum bu nedenle"
      }
    ]
  },
  "Bir tahminim yok, bize bağlı değil": {
    "pid": "117",
    "name": "Bir tahminim yok, bize bağlı değil",
    "content": "Kime bağlı peki?\n\nAhh, her şeyi başlatana.\n\nTutulma değil mi doktor? Her şeyin başlangıcı tutulma.\n\nYanılmıyorum biliyorum ve sen tedirgin etmemek için baştan beri bu konuyla ilgili bir şey söylemiyorsun bana.\n\nAma farkındayım, tutulma olduğunda dizlerimin titremesini, yere çöküşümü hatırlıyorum.\n\nSen doktor, neden susuyorsun bu konuda?",
    "links": [
      {
        "text": "İsmini zikretmek istemiyorum",
        "target": "İsmini zikretmek istemiyorum"
      },
      {
        "text": "Yol sen yürüdükçe şekilleniyor, güven bana",
        "target": "Yol sen yürüdükçe şekilleniyor, güven bana"
      }
    ]
  },
  "Emin değilim, seni yanıltmak istemiyorum bu nedenle": {
    "pid": "118",
    "name": "Emin değilim, seni yanıltmak istemiyorum bu nedenle",
    "content": "Buraya defalarca geldin ve buna rağmen emin olamıyorsun.\n\nYoo, merak etme ironi yapmıyorum. Şaşırıyorum sadece ve karşısında olduğumuz gücün sınırlarını, nasıl bir kuvvetle dilediğinde dilediğini değiştirebildiğini anlayamıyorum. \n\nKim bu kişi doktor? En azından buna yönelik bir tahminin vardır.",
    "links": [
      {
        "text": "İsmini zikretmek istemiyorum",
        "target": "İsmini zikretmek istemiyorum"
      },
      {
        "text": "Yol sen yürüdükçe şekilleniyor, güven bana",
        "target": "Yol sen yürüdükçe şekilleniyor, güven bana"
      }
    ]
  },
  "İsmini zikretmek istemiyorum": {
    "pid": "119",
    "name": "İsmini zikretmek istemiyorum",
    "content": "Eminsin yani kim olduğuna.\n\nÇok ilginç, bu konuda beni de bilgilendirmen gerekiyor.\n\nKim olduğunu bilirsem, buna daha iyi hazırlanmış olmaz mıyım?\n\nMesela saklansam şu geçitte ve sen bana onunla ilgili her şeyi anlatsan, karşısına çıktığımızda daha hazırlıklı olsak?\n\nOlmaz mı doktor?",
    "links": [
      {
        "text": "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!",
        "target": "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!"
      },
      {
        "text": "Bildiklerimle ilerleyeceksin, tahminlerimle değil. Gücünü buna harca lütfen",
        "target": "Bildiklerimle ilerleyeceksin, tahminlerimle değil. Gücünü buna harca lütfen"
      }
    ]
  },
  "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!": {
    "pid": "120",
    "name": "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!",
    "content": "Anlıyorum,\n\nİpuçları aslında bir bakıma kiminle karşılaşacağımızı da gösterecek.\n\nParşömen hakkında ne düşünüyorsun diye sormayacağım çünkü o şiiri okuduğum andan itibaren sayfaların çevrilme sesi gitmiyor kulağımdan. \n\nSıkı bir araştırma yapıyorsun sanıyorum. \n\nKubbe altında alevlenir direnişin,\n\nDevamı neydi?",
    "links": [
      {
        "text": "Devamı: Yol ateşindir, çıkış ateşin",
        "target": "Devamı: Yol ateşindir, çıkış ateşin"
      }
    ]
  },
  "Şekilleri tasvir edebilir misin?": {
    "pid": "121",
    "name": "Şekilleri tasvir edebilir misin?",
    "content": "Deneyeyim. \n\nGirişin en üst kısmında, ortada, büyük, gözleri kapalı bir erkek yüzü var. Her iki yanında da kutuya benzeyen bir şey.\n\nŞey gibi...\n\nLahit, evet evet! Lahite benziyor. \n\nGirişin kenarlarında üç adet kurt ya da köpeğe benzer bir kabartma var. Altında avuç içi ve onun da altında tek bir köpek var. Fakat başı biraz daha büyük bunun.\n\nParmaklarım yarıkların kıvrımında geziyor doktor, çok tuhaf bir his bu.",
    "links": [
      {
        "text": "Mağaraya girelim o zaman",
        "target": "Mağaraya girelim o zaman"
      },
      {
        "text": "Tuhaf bir his?",
        "target": "Tuhaf bir his?"
      }
    ]
  },
  "Aç bakalım": {
    "pid": "122",
    "name": "Aç bakalım",
    "content": "Halkayı çıkarıyorum.\n\nHuh, çok heyecanlı!\n\nSanki antik bir kente ayak basan ilk kişiyim ve keşfimi dünyaya açıklamak üzereyim, öyle heyecanlıyım.\n\nÇıkardım halkayı, parşömeni açıyorum.\n\n...\n\nHarika!\n\nDoktor, etrafa parıltılar yayıldı, rengarenk toz zerreleri ve ışıldama sesleriyle doldu geçit. \n\nBir şey yazıyor, net göremiyorum.\n\nBir dakika odaklanacağım.\n\n...\n\nBir şiir var, kısa bir şiir.",
    "links": [
      {
        "text": "Ne yazıyor?",
        "target": "Ne yazıyor?"
      },
      {
        "text": "Dikkat et, sözler efsunlu olabilir",
        "target": "Dikkat et, sözler efsunlu olabilir"
      }
    ]
  },
  "Ne yazıyor?": {
    "pid": "123",
    "name": "Ne yazıyor?",
    "content": "Kubbe altında alevlenir direnişin,\nYol ateşindir, çıkış ateşin.",
    "links": [
      {
        "text": "Devam Et",
        "target": "Devam Et"
      }
    ]
  },
  "Muhtemelen, ipuçları bırakılıyor bize": {
    "pid": "124",
    "name": "Muhtemelen, ipuçları bırakılıyor bize",
    "content": "Umarım çözebiliriz doktor.\n\nNeyse, yola devam ediyorum. \n\nŞu an ne dar ne geniş olmayan bir geçitteyim. Rüzgarın şiddeti azaldı fakat hala yıkılma sesleri duyuyorum. Yukarı doğru devam ediyor, neyseki eğim çok değil.\n\n...\n\nİlk engeli geçtik doktor, bu sevinçle çığlık atmak istiyorum.\n\nDuvarlar kapanırken orada olduğumu düşünsene.\n\nMerak ediyorum, o duvarların arasında ezilseydim, oradaki bedenimde ezilir miydim?",
    "links": [
      {
        "text": "Öyle bir durumda şu an kusuyor olurdum",
        "target": "Öyle bir durumda şu an kusuyor olurdum"
      }
    ]
  },
  "Devamı: Yol ateşindir, çıkış ateşin": {
    "pid": "125",
    "name": "Devamı: Yol ateşindir, çıkış ateşin",
    "content": "Yol ateşindir, çıkış ateşin.\n\n...\n\nYok, hiçbir şey çağrıştırmıyor. \n\nSana bir şeyler çağrıştırsa bana çoktan söylerdin zaten.\n\nTam bu noktada dediğin gibi, her şey ilerledikçe ortaya çıkacak.\n\n...\n\nEvet, yol bitti, ne yapıyoruz?",
    "links": [
      {
        "text": "Neler gördüğünden bahset lütfen",
        "target": "Neler gördüğünden bahset lütfen"
      },
      {
        "text": "Aklında olsun: Gördüğün her detaydan bahsetmeden benden alacağın yardım çok sağlıklı olmayacaktır",
        "target": "Aklında olsun: Gördüğün her detaydan bahsetmeden benden alacağın yardım çok sağlıklı olmayacaktır"
      }
    ]
  },
  "Kenarları kontrol et, belki bir şeyler vardır": {
    "pid": "126",
    "name": "Kenarları kontrol et, belki bir şeyler vardır",
    "content": "Bakıyorum.\n\n...\n\nSüper! Çıkıntıdan aşağı inen ahşap bir merdiven var, neredeyse suya atlama fikrine alıştırıyordum kendimi.\n\nİnmeye hazırlanıyorum.\n\nKaç yıllıktır bu merdiven acaba? Belki de yeni yapılıp da koyuldu önüme, kim bilir?\n\n...\n\nİndim, şelale tam önümde dökülüyor, şelalenin önünde karanlığa doğru giden bir taş yol var. \n\nSuyun üzerine yapılmış, altımdaki suyu görebiliyorum. Karşıya geçince haber vereceğim. \n\n...\n\nDoktor, köprü bir adaya bağlanıyor, kıyısının çapına bakılırsa oldukça büyük.  \n\nBirkaç adım sonra üzerinde olacağım, bilgin olsun.\n\n...\n\nFazla sessiz burası, etrafımda oldukça geniş gövdeli ağaçlar var. \n\nAğaçlar, dallar, yaprak hışırtıları ve kuru dalların çatırtıları. \n\nBir şey bulunca sesleneceğim sana.\n\n...\n\n...\n\nDoktor, ağaçların çember oluşturduğu bir yer var burada.  \n\nTam ortasında büyükçe bir taş masa, etrafında dört taş koltuk görüyorum. \n\nMasanın tam üstünde havada asılı duran devasa bir küre var.\n\n...\n\nDoktor, neredeyim?",
    "links": [
      {
        "text": "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin.",
        "target": "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin."
      }
    ]
  },
  "Ne oldu? İyi misin?": {
    "pid": "127",
    "name": "Ne oldu? İyi misin?",
    "content": "Şşş.\n\nSessiz ol!\n\nAhh, senin sessiz olman neyi değiştirecekse. \n\nFısıltılarımı duyabiliyor musun?\n\nDoktor!?",
    "links": [
      {
        "text": "Evet, ne oluyor?",
        "target": "Evet, ne oluyor?"
      }
    ]
  },
  "Sorun değil, içinde bulunduğun durumu anlıyorum. Neredesin şimdi?": {
    "pid": "128",
    "name": "Sorun değil, içinde bulunduğun durumu anlıyorum. Neredesin şimdi?",
    "content": "Teşekkürler doktor.\n\nNeredeyim? Hmm şapelde açılan yarıktan aşağı doğru inen birkaç basamağı geçtim ve kısa bir geçitten devam ettim. \n\nGörebildiğim bir açıklık var önümde, nereye açıldığı konusunda bir bilgim yok.\n\nOraya vardığımda haber vereceğim.\n\n...\n\nDoktor, sağı solu ve üstü kapalı olan, tek çıkışı önümdeki açıklık olan bir yamaçtayım. \n\nAşağıda neler var bir bilgim yok. \n\nBir dakika!\n\nSağ tarafımdaki duvarın üzerinde bir çanak ve o çanağın içinde yine bir parşömen var.\n\n...\n\nAçayım mı? Ne dersin?",
    "links": [
      {
        "text": "Yeni bir ipucu, ne yazıyor?",
        "target": "Yeni bir ipucu, ne yazıyor?"
      }
    ]
  },
  "Sorun değil ama sakinliğini koruman devam edebilmemiz için oldukça önemli. ": {
    "pid": "129",
    "name": "Sorun değil ama sakinliğini koruman devam edebilmemiz için oldukça önemli. ",
    "content": "Özür dilerim.\n\nŞu an nerede olduğumu merak ediyorsundur.\n\nAçılan yarıktan aşağı doğru inen birkaç basamak vardı. Onları geçtim ve kısa bir süre yürüdüm.\n\nYürümeye de devam ediyorum. \n\nİleride büyük bir ağız görüyorum, mağara ağzı.\n\nDağın tepesindeydim ve sanırım bir yamaca çıkacak yolum.\n\nOraya varınca haber vereyim olur mu?\n\n...\n\nDoktor, tahmin ettiğim gibi büyükçe bir yamaçtayım. Bulunduğum yeri bu dağın balkonu gibi hayal edebilirsin.\n\nÇıkıntıdan hiçbir şekilde çıkış yolu yok. Sadece dağın aşağı tarafına bakabileceğim bir alan var. \n\nBu arada, sağ tarafımdaki yeşil, yosun tutmuş duvarın üzerinde bir çanak ve o çanağın içinde yine bir parşömen var.\n\n...\n\nAynı parşömen, aynı tutucu halka, açıyorum doktor.",
    "links": [
      {
        "text": "Yeni bir ipucu, ne yazıyor?",
        "target": "Yeni bir ipucu, ne yazıyor?"
      }
    ]
  },
  "Yeni bir ipucu, ne yazıyor?": {
    "pid": "130",
    "name": "Yeni bir ipucu, ne yazıyor?",
    "content": "Kolaydır düşünen için soruların cevapları,\nİki gece, üç ölüm, bir de kalbin anahtarı",
    "links": [
      {
        "text": "Devam Et!",
        "target": "Devam Et!"
      }
    ]
  },
  "&quot;Her şeyi söylemelisin&quot; dememin sebebi bu. Sen de çok iyisin.": {
    "pid": "131",
    "name": "&quot;Her şeyi söylemelisin&quot; dememin sebebi bu. Sen de çok iyisin.",
    "content": "Ahh, teşekkür ederim.\n\nEee, nerede kalmıştım? Devam ediyorum, var mı söylemek istediğin bir şey?\n\nBu arada, canımı zor kurtardığım yerlerde, bana hala geride bir şey olup olmadığını sorman gerçekten sinir bozucu. \n\n...\n\nBelirtmeden duramazdım.",
    "links": [
      {
        "text": "Dikkat ederim, şimdi yarıktan devam et",
        "target": "Dikkat ederim, şimdi yarıktan devam et"
      }
    ]
  },
  "Devam Et!": {
    "pid": "132",
    "name": "Devam Et!",
    "content": "İki gece, üç ölüm, bir de kalbin anahtarı.\n\nÇok ilginç değil mi? Bununla ilgili ne çıkacak acaba karşımıza?\n\n...\n\nBu arada parşömen yine toz olup havaya karıştı.",
    "links": [
      {
        "text": "Not aldım, devam edelim.",
        "target": "Not aldım, devam edelim."
      }
    ]
  },
  "Not aldım, devam edelim.": {
    "pid": "133",
    "name": "Not aldım, devam edelim.",
    "content": "...\n\nParşömenin içinde olduğu kasenin arkasındaki duvar yıkıldı az önce. \n\nDevam ediyorum açılan yoldan.\n\nBu arada, sen nasılsın? Soğukluk artıyor mu?",
    "links": [
      {
        "text": "Evet, yayınlar durdu, sığınaklara çekildi halk.",
        "target": "Evet, yayınlar durdu, sığınaklara çekildi halk."
      }
    ]
  },
  "Evet, yayınlar durdu, sığınaklara çekildi halk.": {
    "pid": "134",
    "name": "Evet, yayınlar durdu, sığınaklara çekildi halk.",
    "content": "Ve daha tutulmanın sebebini bile bilmiyoruz.\n\nKim bilir ipuçları belki de sadece bu işe yarayacak. \n\nBilemiyorum doktor.\n\n...\n\nAilem ne durumda bilmiyorum, onları özlüyorum. Arkadaşlarımı, gündelik aktivitelerimi vesaire. \n\nBir gün güneş tutuluyor ve dünya yok olma tehlikesiyle karşı karşıya kalıyor. Çok aşırı değil mi doktor?\n\nOff, yorulmaya başladığımı hissediyorum en derinlerde.\n\nVe sanki düşersem.\n\n...\n\nKalkamayacakmışım gibi hissediyorum.",
    "links": [
      {
        "text": "Üzgünüm ama tek umutsun şu an, bu yüzden güçlü kal lütfen.",
        "target": "Üzgünüm ama tek umutsun şu an, bu yüzden güçlü kal lütfen."
      }
    ]
  },
  "Üzgünüm ama tek umutsun şu an, bu yüzden güçlü kal lütfen.": {
    "pid": "135",
    "name": "Üzgünüm ama tek umutsun şu an, bu yüzden güçlü kal lütfen.",
    "content": "Bana güç veren bu olduğu kadar, yoran da bu düşünce aslında. \n\nBilemiyorum, ya her şey boş yereyse. \n\nDüşünsene, tüm bunları kurgulayan güç ya sadece eğlenmek istemişse?\n\n...",
    "links": [
      {
        "text": "Yine başlama lütfen. Kurgu yok, biz varız sadece. Buna odaklan",
        "target": "Yine başlama lütfen. Kurgu yok, biz varız sadece. Buna odaklan"
      },
      {
        "text": "Eğlenemeyeceğini gösterelim o vakit",
        "target": "Eğlenemeyeceğini gösterelim o vakit"
      }
    ]
  },
  "Dinlen tabii, işe yarayacaktır": {
    "pid": "136",
    "name": "Dinlen tabii, işe yarayacaktır",
    "content": "Ruhen başka bir alemdeyim ama her şeyi hissediyorum.\n\nBu çok ilginç bir duygu. \n\nKendi tecrübelerinde neler yaşadın doktor?\n\nBiliyorum çok anlatmak istemiyorsun ama hazır burada oturmuşken, sohbet edebiliriz diye düşündüm.",
    "links": [
      {
        "text": "Belki başka zaman, şu an uygun değil",
        "target": "Belki başka zaman, şu an uygun değil"
      },
      {
        "text": "Önce pencereyi kontrol edelim bence.",
        "target": "Önce pencereyi kontrol edelim bence."
      }
    ]
  },
  "Önce pencereyi kontrol edelim bence.": {
    "pid": "137",
    "name": "Önce pencereyi kontrol edelim bence.",
    "content": "Edelim doktor,\n\nSonra ses gelmezse benden, bayıldığımı düşünebilirsin.\n\nOrada uzanan bedenimi görünce rahat olduğumu sanıyorsun herhalde.\n\nHer neyse, taşları itmeye çalışıyorum şu an fakat; hiçbir hareket belirtisi yok. \n\nYerdeki büyük taşı kullanabilir miyim bakacağım.\n\n...\n\nLanet, işe yaramıyor doktor. Son bir defa daha deneyeceğim.\n\n...\n\nHmm, bir parça koptu ve aşağı düştü ve sanırım düşmeye de devam ediyor. \n\nBir ses duyarsam eğer, mesafeyi tahminen ölçmüş olabilirim.\n\nBekliyorum.\n\n...\n\nBekliyorum!\n\n...\n\nYok artık, suya düştü taş parçası ve neredeyse otuz saniye sürdü. \n\nOldukça yüksekteyim doktor, buradan elde edebileceğim bir şey yok.\n\nBu arada, kendi yolculuğundan bahsetmek istemediğine emin misin?",
    "links": [
      {
        "text": "Belki başka zaman, şu an uygun değil",
        "target": "Belki başka zaman, şu an uygun değil"
      },
      {
        "text": "Şimdi dinlenebilirsin, eğer istersen",
        "target": "Şimdi dinlenebilirsin, eğer istersen"
      }
    ]
  },
  "Belki başka zaman, şu an uygun değil": {
    "pid": "138",
    "name": "Belki başka zaman, şu an uygun değil",
    "content": "Nasıl istersen,\n\nEski kitaplarını nerelerden çıkardığını gördüm, bu yüzden merak ettim.\n\nNeden gitti, neden bıraktı?\n\nBu soru uzun süre kafamı kurcaladı, bir zaman sonra unuttum tabii.\n\n...\n\nNeyse, sen ne zaman istersen dinlemeye hazırım.",
    "links": [
      {
        "text": "Yolculuğa devam edelim",
        "target": "Yolculuğa devam edelim"
      }
    ]
  },
  "Şimdi dinlenebilirsin, eğer istersen": {
    "pid": "139",
    "name": "Şimdi dinlenebilirsin, eğer istersen",
    "content": "Sağ ol doktor, şimdi şu dağdan kurtulmak istiyorum. \n\nBu yüzden ne kadar hızlı olursam o kadar çabuk emellerime ulaşacağımı düşünüyorum. Sana kıyasla çabuk karar değiştiren biriyim.\n\nYine de teşekkürler, ciddiyim.\n\nŞimdi ne yapıyoruz?",
    "links": [
      {
        "text": "Yolculuğa devam edelim",
        "target": "Yolculuğa devam edelim"
      }
    ]
  },
  "Evet, ne oluyor?": {
    "pid": "140",
    "name": "Evet, ne oluyor?",
    "content": "Dalların çatırtıları ve keskin bir uğultu duydum, ağaçların arasından bir şeyin hareket ettiğini gördüm.\n\nBir ağacın arkasına saklandım ve akabinde ortaya çıktı.\n\nŞu an ayin alanında bir gölge gibi dikiliyor.  \n\n...\n\nDört tane başı var. Tam ortada bir baş, etrafında da üç baş var. Üç kafa, ortadakine bakıyor. Bu nasıl bir yaratık böyle?\n\nNe yapacağım?\n\nYa beni görürse?",
    "links": [
      {
        "text": "Karşısına çıkmak için uygun bir fırsat, sessizce yaklaş",
        "target": "Karşısına çıkmak için uygun bir fırsat, sessizce yaklaş"
      },
      {
        "text": "Saklanmaya devam et",
        "target": "Saklanmaya devam et"
      }
    ]
  },
  "Karşısına çıkmak için uygun bir fırsat, sessizce yaklaş": {
    "pid": "141",
    "name": "Karşısına çıkmak için uygun bir fırsat, sessizce yaklaş",
    "content": "Ciddi olamazsın.\n\nNeyle saldıracağım?\n\nHayır doktor, bu defa dinlemeyeceğim seni.\n\nKorkuyorum evet ama bunu yapmayacak olmam korkudan değil. Bu defa kararı ben alıyorum ve bir şey yapmayacağım.\n\n...\n\nAvucundan bir şey üfledi koltuklara şu an ve elindeki kitaptan bir şeyler okuyor. \n\nBir şey söyle!",
    "links": [
      {
        "text": "Orada yakalanırsan -ki uzun sürmeyecek bu, denenemiş olmayı mı dilerdin?",
        "target": "Orada yakalanırsan -ki uzun sürmeyecek bu, denenemiş olmayı mı dilerdin?"
      },
      {
        "text": "Sanırım haklısın, izlemeye devam et",
        "target": "Sanırım haklısın, izlemeye devam et"
      }
    ]
  },
  "Saklanmaya devam et": {
    "pid": "142",
    "name": "Saklanmaya devam et",
    "content": "Öyle yapıyorum.\n\nElinde kitaba benzer bir şey var. \n\nEğilip yerden bir avuç toprak aldı.\n\n...\n\nKoltukların üzerine serpiyor!\n\nDoktor, ayin mi yapıyor?",
    "links": [
      {
        "text": "Evet, izle sadece ve mümkün olduğunca az konuş",
        "target": "Evet, izle sadece ve mümkün olduğunca az konuş"
      },
      {
        "text": "Bilmiyorum, dikkatli ol ve sessiz olmaya çalış",
        "target": "Bilmiyorum, dikkatli ol ve sessiz olmaya çalış"
      }
    ]
  },
  "Evet, izle sadece ve mümkün olduğunca az konuş": {
    "pid": "143",
    "name": "Evet, izle sadece ve mümkün olduğunca az konuş",
    "content": "Az mı konuşayım?\n\nSana gördüklerimi anlatmazsam nasıl yönlendireceksin beni?\n\n...\n\nTamam yorum yok, sadece önemli şeyleri kısa kısa geçeceğim.\n\nAvucundan bir şey üfledi koltuklara.\n\n...\n\n...\n\nKitaptan bir şey okuyor!\n\n...\n\nKoltukların üzerinde ışık oluşmaya başladı.\n\n...\n\nBir şeyler yaratıyor, sonucu ne olabilir?",
    "links": [
      {
        "text": "İzlemeye devam et",
        "target": "İzlemeye devam et"
      }
    ]
  },
  "Ayini durdurmak zorundasın": {
    "pid": "144",
    "name": "Ayini durdurmak zorundasın",
    "content": "Bunun farkındayım ama neler yapabileceğimi bilmiyorum.\n\nYönlendir beni o zaman, ne yapmam gerekiyor tam olarak?\n\nAyrıca her ne önereceksen korkumu da hesaba katmayı unutma\n\n...\n\nBu hiç iyi olmadı!\n\nBiri fark etti beni.",
    "links": [
      {
        "text": "Etrafında kullanabileceğin bir şeyler var mı?",
        "target": "Etrafında kullanabileceğin bir şeyler var mı?"
      },
      {
        "text": "Koş! Durmadan koş, sakın yakalanayım deme",
        "target": "Koş! Durmadan koş, sakın yakalanayım deme"
      }
    ]
  },
  "Orada yakalanırsan -ki uzun sürmeyecek bu, denenemiş olmayı mı dilerdin?": {
    "pid": "145",
    "name": "Orada yakalanırsan -ki uzun sürmeyecek bu, denenemiş olmayı mı dilerdin?",
    "content": "Off, bilmiyorum doktor.\n\nNe yapabilirim bilmiyorum. \n\n...\n\nTamam haklısın fakat ne yapacağım? \n\nŞu an koltuklarda silüetler oluştu, tek başına da değil yani.\n\nHadi ama doktor, düşün lütfen. Eminim bu yoldan başka bir yol vardır.",
    "links": [
      {
        "text": "Ayini durdurmak zorundasın",
        "target": "Ayini durdurmak zorundasın"
      }
    ]
  },
  "Etrafında kullanabileceğin bir şeyler var mı?": {
    "pid": "146",
    "name": "Etrafında kullanabileceğin bir şeyler var mı?",
    "content": "Dallar, taşlar.\n\nBunları kullanmamı istemeyeceksin değil mi?\n\n...\n\n...\n\nAhh! Koşmaya başlamıştım ve biri bacağımdan tuttu beni. Beraber bir yere yuvarlandık.\n\nYanımda uzanıyor şu an, üzerinden dumanlar çıkıyor. Ne oldu buna?\n\nDiğerleri gelmeden gitmeliyim.\n\n...\n\nBacağım ağrıyor, off! \n\nDoktor, bedenim!",
    "links": [
      {
        "text": "Hey, iyi misin?",
        "target": "Hey, iyi misin?"
      }
    ]
  },
  "İzlemeye devam et": {
    "pid": "147",
    "name": "İzlemeye devam et",
    "content": "Tamamdır, izliyorum.\n\nŞu an hareketsiz duruyor.\n\n...\n\nKoltuklar üzerinde siluetler oluşmaya başladı. Gittikçe belirginleşiyor. \n\n...\n\nSiyah kapüşonlarından yüzleri görünmüyor, uzun bir cüppe var üzerlerinde. \n\n...\n\nTamamen belirginleşip, koltuklardan kalktılar doktor.\n\nMasanın üzerindeki küreden bahsetmiştim, anımsadın mı? Ellerini ona uzattılar. \n\nAyini yapan kişi tam altında kürenin. Ellerinden mavi dumanlar çıkıp, küreye doğru hareket ediyor. \n\n...\n\nHay aksi! Bunu bekliyordum işte!\n\nDoktor, biri beni fark etti.",
    "links": [
      {
        "text": "Koş! Durmadan koş, sakın yakalanayım deme",
        "target": "Koş! Durmadan koş, sakın yakalanayım deme"
      },
      {
        "text": "Etrafında kullanabileceğin bir şeyler var mı?",
        "target": "Etrafında kullanabileceğin bir şeyler var mı?"
      }
    ]
  },
  "Koş! Durmadan koş, sakın yakalanayım deme": {
    "pid": "148",
    "name": "Koş! Durmadan koş, sakın yakalanayım deme",
    "content": "Ağaçların arasına doğru koşmaya başladım.\n\nTiz çığlıklarını duyuyorum şu an.\n\nArkamdalar, hissedebiliyorum.\n\nAğaçlar oldukça sık ve çalıların sesinden yerimin belli olmaması imkansız.\n\n...\n\n...\n\nBüyük bir çalının arkasındayım.\n\nAramaya devam ediyorlar, bulamayacaklar sanırım.\n\n...\n\nYaklaşıyorlar doktor, kendi aralarında konuştuklarını, anlamsız kelimelerini, bastıkları çalıların çatırdayışını ve..\n\n...\n\nNefeslerini duyabiliyorum.\n\n...\n\n...\n\nLanet olsun, gördü beni!\n\nKoşuyorum tekrar ama bir şeyler yapmam gerekiyor!\n\n...\n\nAhh!",
    "links": [
      {
        "text": "Orada mısın? Ne oluyor?",
        "target": "Orada mısın? Ne oluyor?"
      }
    ]
  },
  "Orada mısın? Ne oluyor?": {
    "pid": "149",
    "name": "Orada mısın? Ne oluyor?",
    "content": "Bedenim kasılıyor doktor.\n\nCanım acıyor ama aynı zamanda damarlarımın güçle dolduğunu hissediyorum.\n\nBu, bu çok farklı bir duygu. \n\nHer yer aydınlandı sanki, avuçlarımda alevden damarlar var gibi.\n\nNe oluyor bana?",
    "links": [
      {
        "text": "Burada sadece düşmanlar yok, bir şey yardım ediyor sana",
        "target": "Burada sadece düşmanlar yok, bir şey yardım ediyor sana"
      }
    ]
  },
  "Hey, iyi misin?": {
    "pid": "150",
    "name": "Hey, iyi misin?",
    "content": "Vücudum!\n\nKasılıyor!\n\nAvuçlarım yanıyor.\n\nHer taraf aydınlandı sanki. \n\nDoktor, vücudumun enerjiyle dolduğunu...\n\nAhh!\n\nCanımı acıtıyor, ne oluyor bana?",
    "links": [
      {
        "text": "Burada sadece düşmanlar yok, bir şey yardım ediyor sana",
        "target": "Burada sadece düşmanlar yok, bir şey yardım ediyor sana"
      }
    ]
  },
  "Burada sadece düşmanlar yok, bir şey yardım ediyor sana": {
    "pid": "151",
    "name": "Burada sadece düşmanlar yok, bir şey yardım ediyor sana",
    "content": "Kim olduğunu bilmediğini varsayıyorum.\n\nBu...\n\nBu çok farklı bir duygu, her şeyi yok edebilecekmişim gibi hissediyorum. Tutulmada hissettiklerime benzer. \n\n...\n\nGölge ve yarattıkları hala orada doktor!\n\nBu arada, avucumda, bir şeyler oluşuyor. Bir küre gibi, soluk, ölü renklerin kuşattığı bir küre.\n\n...\n\nGözlerim de yanmaya başladı.\n\nSaldırıyor muyum? Ne yapıyoruz?",
    "links": [
      {
        "text": "Sana ne olduğunu öğrenelim önce, bekle",
        "target": "Sana ne olduğunu öğrenelim önce, bekle"
      },
      {
        "text": "Güç yanında özgüven de getirmiş",
        "target": "Güç yanında özgüven de getirmiş"
      }
    ]
  },
  "Sana ne olduğunu öğrenelim önce, bekle": {
    "pid": "152",
    "name": "Sana ne olduğunu öğrenelim önce, bekle",
    "content": "Bekleyecek bir şey yok.\n\nHer ne yapıyorsa, sonucu ağır olacak belli ki. \n\nBekle doktor, anlatacağım her şeyi sana.",
    "links": [
      {
        "text": "Hey, dur!",
        "target": "Hey, dur!"
      }
    ]
  },
  "Güç yanında özgüven de getirmiş": {
    "pid": "153",
    "name": "Güç yanında özgüven de getirmiş",
    "content": "Şu espirilerin de olmasa, çekilmeyecek yol.\n\nNeyse, sanırım haklısın. \n\nBekle doktor, anlatacağım her ne yaşadıysam.\n\nSeslenemezsem sana, başaramadım say.",
    "links": [
      {
        "text": "Hey, dur!",
        "target": "Hey, dur!"
      }
    ]
  },
  "Hey, dur!": {
    "pid": "154",
    "name": "Hey, dur!",
    "content": "Doktor,\n\nAvucumdaki küre belirginleşmeye başladı. Bileklerimde ateş şekli oluştu.\n\nNe yapmam gerektiğini söyle sadece.\n\nBunu ona savurabilirim sanırım ya da bekler ve beni görüp, yok etmeleri için fırsat tanırım onlara.\n\nNe diyorsun?",
    "links": [
      {
        "text": "Fısıltılar sarar geceyi, karanlık yok eder kardeşi, eldeki güç büyüyüp oluşturunca ateşi.",
        "target": "Fısıltılar sarar geceyi, karanlık yok eder kardeşi, eldeki güç büyüyüp oluşturunca ateşi."
      },
      {
        "text": "Yap bakalım",
        "target": "Yap bakalım"
      }
    ]
  },
  "Fısıltılar sarar geceyi, karanlık yok eder kardeşi, eldeki güç büyüyüp oluşturunca ateşi.": {
    "pid": "155",
    "name": "Fısıltılar sarar geceyi, karanlık yok eder kardeşi, eldeki güç büyüyüp oluşturunca ateşi.",
    "content": "Ha? Ne?\n\n...\n\nBu ne demek? \n\nSöylesene.\n\nBir yerden okudun belli ki, neydi okuduğun!",
    "links": [
      {
        "text": "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık",
        "target": "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık"
      }
    ]
  },
  "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık": {
    "pid": "156",
    "name": "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık",
    "content": "Biliyorum!\n\nAvuçlarımı toprağa yaklaştırıyorum doktor. \n\n...\n\n...\n\n...\n\nVay canına! Olağanüstü!\n\nDuydun mu?\n\nO devasa sesi, o kükreyen gökyüzünü ve çıldıran, kaynayan toprağı!\n\nAvucumu toprağa değdirdiğim an avucumda beliren küreyi emdi. Toprak sallanmaya, gök titremeye başladı. \n\nDört kafalı yaratık o an yüzünü bana döndü, karanlıktı yüzü ama gözleri, cehennemden çıkan ifritlerin gözleri gibiydi. \n\nLakin korkmadım, çünkü korku bizzat onun gözlerindeydi. \n\nToprak, onu ve etrafındakileri içine çekti.\n\nTüm bunlar bir anda oldu doktor.",
    "links": [
      {
        "text": "Sana gücünü vereni tahmin edebiliyorum artık, sadece tek bir soru kaldı kafamda &quot;Neden?&quot;",
        "target": "Sana gücünü vereni tahmin edebiliyorum artık, sadece tek bir soru kaldı kafamda &quot;Neden?&quot;"
      }
    ]
  },
  "Sana gücünü vereni tahmin edebiliyorum artık, sadece tek bir soru kaldı kafamda &quot;Neden?&quot;": {
    "pid": "157",
    "name": "Sana gücünü vereni tahmin edebiliyorum artık, sadece tek bir soru kaldı kafamda &quot;Neden?&quot;",
    "content": "Gecenin Sahibi!\n\n...\n\nNeden kısmını da fazla uzun sürmeden bulacağına şüphem yok doktor.\n\nŞu an ayin alanındayım. \n\n...\n\n...\n\nYine oluyor doktor, zemin zelzeleye tutulmuş gibi titriyor. \n\nAdanın etrafındaki sular kaynamaya başladı. Altımdaki toprak yarılıyor, ağaçların gövdeleri çatırdıyor.\n\nKullandığımız enerjinin sonuçları bunlar sanırım.",
    "links": [
      {
        "text": "Ayin alanında neler var, hızlıca anlat bana",
        "target": "Ayin alanında neler var, hızlıca anlat bana"
      }
    ]
  },
  "Ayin alanında neler var, hızlıca anlat bana": {
    "pid": "158",
    "name": "Ayin alanında neler var, hızlıca anlat bana",
    "content": "Tabii,\n\nMasanın üzerinde iki delik ve bu deliklerde flamalar var. Deliklerin alt kısımlarında da taştan kollar bulunuyor.\n\nYine bir bulmacayla karşı karşıyayız sanırım. \n\nMasanın üzerinde net bir şekilde: &quot;Öfke, gerçekten daha güçlü değildir&quot; yazıyor.\n\n\nSağdaki flamada dört kanadı olan bir siluet simgesi var. Simgenin altında yuvarlak bir amblem mevcut. İki dolunay yan yana, etrafında üç hançer çizili. Taş kolun üstünde yazan şu: Hak etti yaşanılanı, kendi yarattı celladını\n\nSoldaki flamada dört başlı cadının simgesi var. O simgenin altında da şöyle bir amblem bulunuyor. İki hilal var, onların etrafında da dört tane hançer. Taş kolun üstünde şu yazıyor: Yalnız bırakana, yalnızlığı kovanadır tüm lanet.\n\nBu zorlayıcı olacak sanırım.\n\nNe dersin?",
    "links": [
      {
        "text": "Soldaki kolu seç. Öfke, gerçekten daha güçlü değildir fakat o gerçek Mennaz&#39;ın değil Gabincha&#39;nın gerçeğidir",
        "target": "Soldaki kolu seç. Öfke, gerçekten daha güçlü değildir fakat o gerçek Mennaz&#39;ın değil Gabincha&#39;nın gerçeğidir"
      },
      {
        "text": "Sağdaki kolu çek. Öfke, gerçekten daha güçlü değilse, doğru kol bu.",
        "target": "Sağdaki kolu çek. Öfke, gerçekten daha güçlü değilse, doğru kol bu."
      }
    ]
  },
  "Buraya kadar iyi geldin, dinlenmek ister misin?": {
    "pid": "159",
    "name": "Buraya kadar iyi geldin, dinlenmek ister misin?",
    "content": "İyi olabilir doktor.\n\nArdından orman maceramız başlıyor ha?",
    "links": [
      {
        "text": "CHAPTER 2",
        "target": "CHAPTER 2"
      }
    ]
  },
  "CHAPTER 2": {
    "pid": "160",
    "name": "CHAPTER 2",
    "content": "",
    "links": [
      {
        "text": "Uzun Orman&#39;a Giriş",
        "target": "Uzun Orman&#39;a Giriş"
      }
    ]
  },
  "Henüz teşekkürlük bir şey yapmadım": {
    "pid": "161",
    "name": "Henüz teşekkürlük bir şey yapmadım",
    "content": "Yaptın, yapıyorsun ve yapacaksın.\n\nKaranlığa gömülen, soğuğu her katmanında hisseden dünyamızın ötelerden gelen bu vebayla neden karşı karşıya olduğunu bilmek istiyorsun sende, değil mi?\n\nBu sadece, bir merhamet yolculuğu değil, farkındayım. Ama doktor, bir kenarda oturup sonu bekleyebilecek biri de olsaydın, kimse suçlamazdı seni. \n\nDemem o ki, hiçbir şey yapmasan bile duyduğum sesin sana ait olduğunu bilmek beni rahatlamaya yetiyor.\n\nAklıma gelmişken, acil bir durumda nasıl davranacağız? Var mı bir planın?",
    "links": [
      {
        "text": "Acil durumdan kastın nedir?",
        "target": "Acil durumdan kastın nedir?"
      },
      {
        "text": "Elbette, sakin ol ve bana her detayı vermeye çalış",
        "target": "Elbette, sakin ol ve bana her detayı vermeye çalış"
      }
    ]
  },
  "Bedeninden bağımsız oradasın, yine de örttüm.": {
    "pid": "162",
    "name": "Bedeninden bağımsız oradasın, yine de örttüm.",
    "content": "Anladım.\n\nTamam, bunu söylemiştin daha önce, gözardı etmişim demek ki. \n\nYa da aksini duymaya ihtiyacım vardı. Olur ya, çok iyi bildiğin bir şeyi, başkasından duyunca hissettiklerinin bir adı olur. \n\nAmaan, bu arada yolum devam ediyor. \n\nAttığım her adımda, çamurun cıvık ezilişinin sesini duyuyorum. \n\nEtrafta çok da bir şey yok açıkçası, önümdeki koca dağ dışında. \n\nYürümeye devam edeceğim, bir şey görürsem seslenirim sana.\n\n...",
    "links": [
      {
        "text": "Peki, bekliyorum",
        "target": "Peki, bekliyorum"
      },
      {
        "text": "Bana bildirmeden bir hamle yapma sakın!",
        "target": "Bana bildirmeden bir hamle yapma sakın!"
      }
    ]
  },
  "Anlatır mısın tahmin mi edeyim?": {
    "pid": "163",
    "name": "Anlatır mısın tahmin mi edeyim?",
    "content": "Tamam, anlatıyorum. \n\nGöğüs hizama kadar gelen bir kaya var önümde. Onun da ötesinde bir alan. \n\nBir dakika, tırmanacağım.\n\n...\n\nBahsettiğim gibi, geniş bir alan burası. Kenarlardan aşağı bakacağım, yine bekleteceğim. \n\n...\n\nVuhuuu! Çok yüksek görünüyor. Dibi görünmeyen bir uçurum. Karanlığa düşen... \n\nBiraz ileride bir giriş görüyorum, oraya yöneldim. \n\nHmm evet, tam önümde üstünde birbirinden farklı şekillerin olduğu bir mağara girişine bakıyorum şu an.",
    "links": [
      {
        "text": "Şekilleri tasvir edebilir misin?",
        "target": "Şekilleri tasvir edebilir misin?"
      },
      {
        "text": "Uçurumdan aşağı inen bir yol var mı?",
        "target": "Uçurumdan aşağı inen bir yol var mı?"
      }
    ]
  },
  "Bu manzarayı sevmedim, geri dönelim": {
    "pid": "164",
    "name": "Bu manzarayı sevmedim, geri dönelim",
    "content": "Hayır, hayır dinlemiyorsun beni. Basamaklar yok artık, geri dönüş mümkün değil.\n\nOdayı biraz daha anlatırsam sanırım aklında bir şeyler canlanacaktır. \n\nOdanın duvarlarında parıldayan ışıklar, nereden geldiği belli olmayan ve de çok dikkatle dinleyince duyduğum çığlık sesleri dışında ne verebileceğime bakıyorum. \n\nAha, kaselerin bulunduğu sütunlarda şekiller var. Alt kısımlarında da çevirebileceğim bir mekanizma, anahtar gibi bulunuyor. \n\nBu kadar.\n\nAa yok yok, bu kadar değil. \n\nEk olarak bir de kötü haberim var, sanırım ilk savaşımızı vereceğiz, çünkü duvarlar üzerime kapanmaya başladı. \n\nNasıl yönlendireceksin beni bilmiyorum ama hızlı olmalısın çünkü; birazdan ezilen kemiklerimin çatırtısı sana kadar gelecektir. \n\nBurası neresi böyle?",
    "links": [
      {
        "text": "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana",
        "target": "Muhafız Zelmon&#39;un Kabul Salonu&#39;ndasın, duyduğun her sesi ilet bana"
      }
    ]
  },
  "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle.": {
    "pid": "165",
    "name": "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle.",
    "content": "Söyledim. \n\nGülüyor, sisten yüzünde açılan delikten bunu görebiliyorum.\n\n...\n\n&quot;Yanıldınız&quot; dedi. Sis dağılmaya başladı, yavaşça kayboluyor gözden. \n\nNe yapacağım doktor? \n\nKorkuyorum!\n\n...\n\nBu arada az önce bahsettiğim heykel var ya, titriyor şu an.\n\nÜzerinden küçük taşlar düşmeye ve çatlaklar oluşmaya başladı.\n\n...\n\nÜstünde durduğu platformdan ilk ayağını yere attı. Gözkapakları açılıyor, göğsünden gelen şiddetli iniltiyi duyuyorum. Heykel resmen canlanıyor.\n\n...\n\nŞu an Zelmon dev cüssesiyle tam karşımda. \n\nDuydun mu sesini?\n\n&quot;Baroznag bozmadı ateşkesi, Zelmon intikamını aldı efendisinin. Diz çökmedik, yanıldınız&quot;\n\nÜzerime geliyor. Buraya kadar sanırım doktor.\n\nGürzünü kaldırdı.\n\n...",
    "links": [
      {
        "text": "SON",
        "target": "SON"
      }
    ]
  },
  "Elbette, sakin ol ve bana her detayı vermeye çalış": {
    "pid": "166",
    "name": "Elbette, sakin ol ve bana her detayı vermeye çalış",
    "content": "Sakin olma konusunda garanti veremeyeceğim. \n\nNeyle karşılaşacağımı bilmiyorum fakat; detaylar konusunda içini ferah tut doktor. \n\nUmarım sakin olmaya ihtiyacım olmaz ve bir an önce tamamlarım ne olduğunu bilmediğim görevimi. \n\nYine de senin buraya dair tecrübelerin olduğunu bilmeme rağmen korkmuyor değilim.",
    "links": [
      {
        "text": "Konsantrasyonunu kaybetme, gerisi gelecektir",
        "target": "Konsantrasyonunu kaybetme, gerisi gelecektir"
      },
      {
        "text": "Biliyorum, bu yüzden her şeye hazırlıklı ol",
        "target": "Biliyorum, bu yüzden her şeye hazırlıklı ol"
      }
    ]
  },
  "Sakin olduğun ve bana her detayı verdiğin sürece sorun olmayacak": {
    "pid": "167",
    "name": "Sakin olduğun ve bana her detayı verdiğin sürece sorun olmayacak",
    "content": "Nasıl sakin kalacağımı pek bildiğim söylenemez. \n\nAma merak etme, her önemli detayı seninle paylaşacağım. \n\nYine de karşılaşacağım engellerin tehlikeli olacağının farkındayım.\n\nSıradan bir şey değil burada olmak, değil mi? \n\nSen zaten biliyorsun bunu.",
    "links": [
      {
        "text": "Biliyorum, bu yüzden her şeye hazırlıklı ol",
        "target": "Biliyorum, bu yüzden her şeye hazırlıklı ol"
      },
      {
        "text": "Konsantrasyonunu kaybetme, gerisi gelecektir",
        "target": "Konsantrasyonunu kaybetme, gerisi gelecektir"
      }
    ]
  },
  "Kahve aldım, uyumamam lazım": {
    "pid": "168",
    "name": "Kahve aldım, uyumamam lazım",
    "content": "Bu yüzden daha hızlı olmam lazım. Yorgunluğa yenik düştüğünü hayal edemiyorum. \n\nUykuya kalırsan ne olacak? Aman tanrım, düşünmesi bile korkunç. \n\nNeyse, bunun olmayacağını varsayıyorum. Bu arada doktor; çok üşüyorum,  oradaki bedenime bir şeyler örttüğünde bir faydası olur mu?",
    "links": [
      {
        "text": "Merak etme, örttüm bile",
        "target": "Merak etme, örttüm bile"
      },
      {
        "text": "Bedeninden bağımsız oradasın, yine de örttüm.",
        "target": "Bedeninden bağımsız oradasın, yine de örttüm."
      }
    ]
  },
  "Haklısın, işin pek kolay olmayacak": {
    "pid": "169",
    "name": "Haklısın, işin pek kolay olmayacak",
    "content": "Bu beni ürkütmeli mi yoksa güçlendirmeli mi emin değilim. \n\nHer durumda, samimi cevabın iyi geldi.\n\nBir soru daha: Buradaki mekanların bir isimleri var mı?",
    "links": [
      {
        "text": "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın",
        "target": "Çoğunun evet, örneğin şu an Muhafız Dağı&#39;ndasın"
      }
    ]
  },
  "Uçurumdan aşağı inen bir yol var mı?": {
    "pid": "170",
    "name": "Uçurumdan aşağı inen bir yol var mı?",
    "content": "Sanmıyorum fakat tekrar bakayım.\n\n...\n\nDoktor, kenarlarda bazı çıkıntılar var. Çıkıntıların nereye indiğine dair hiçbir fikrim yok. \n\nHiçbir şey yoksa aşağıda şayet, geri çıkmam imkansız olabilir. \n\nBilmiyorum doktor, tuhaf bir his kapladı bedenimi. Pek sağlıklı gelmedi bu yol bana.",
    "links": [
      {
        "text": "Mağaraya girelim o zaman",
        "target": "Mağaraya girelim o zaman"
      },
      {
        "text": "Tuhaf bir his?",
        "target": "Tuhaf bir his?"
      }
    ]
  },
  "Tuhaf bir his?": {
    "pid": "171",
    "name": "Tuhaf bir his?",
    "content": "Evet, sanki daha önce buradaymışım ve bir şeyler beni koruyormuş gibi hissettim.\n\nYanılsamalar gibi değil fakat; ne derler ona? Hah! Dejavu! Evet, dejavu gibi. \n\nBuralardan geçmişim gibi hissediyorum. Sanırım gördüğüm rüyalarla alakalıdır, bilemiyorum.\n\nTarihi bir şeye tanıklık ediyorum sanki, şu an göğsümü dinlesen kalbimin çılgınca çarptığına şahit olabilirsin. \n\nHey, dinliyor musun? Yine kahve almaya mı gittin?",
    "links": [
      {
        "text": "Evet, sadece engellerle ilgili araştırma yapıyordum",
        "target": "Evet, sadece engellerle ilgili araştırma yapıyordum"
      },
      {
        "text": "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem.",
        "target": "Odaklanmama izin ver lütfen, mağarayla ilgili kötü sürpriz yaşamanı istemem."
      }
    ]
  },
  "Açıkçası temennim bu yönde": {
    "pid": "172",
    "name": "Açıkçası temennim bu yönde",
    "content": "Benim de öyle doktor, benim de.\n\nNeyse, iyi düşün iyi olsun derler değil mi? \n\nAyrıca, siyah kitabının sırlarına vakıf değilim, bu alem için yazıldığının farkında olsam da. \n\nYola devam edelim bakalım, rehberimizin engin bilgileriyle neleri aşacağız.",
    "links": [
      {
        "text": "İyi şanslar, dikkatli ol",
        "target": "İyi şanslar, dikkatli ol"
      },
      {
        "text": "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız",
        "target": "Kitap orada gördüğüm her şeyi ihtiva ediyor, buna göre yol almalıyız"
      }
    ]
  },
  "Düşünme burayı, oraya odaklan sadece": {
    "pid": "173",
    "name": "Düşünme burayı, oraya odaklan sadece",
    "content": "Denerim doktor fakat bu çok da kolay değil.\n\nAilem, arkadaşlarım, hayatım... Her şey orada ve ben sorumluğumun farkında olsam da, ağırlığını tüm hücrelerimde hissediyorum.\n\nYine de düşüncen için teşekkür ederim. Motivasyonumu yüksek tutmaya çalışacağım, merak etme.\n\nBu arada, şu an bir uçta, mağaranın metrelerce aşağıdaki zeminine bakıyorum. Yeşilimsi ışıklar yanıp sönüyor. Biraz ilerimde aşağı inen taş bir merdiven var. \n\n...\n\nÜrkütücü görünüyor ve nem kokusunu ciğerlerimde hissediyorum!",
    "links": [
      {
        "text": "Aşağı inmeden biraz daha detay verebilir misin?",
        "target": "Aşağı inmeden biraz daha detay verebilir misin?"
      },
      {
        "text": "Etrafında başka bir şeyler var mı?",
        "target": "Etrafında başka bir şeyler var mı?"
      }
    ]
  },
  "Duvarları incele, bir şeyler olmalı": {
    "pid": "174",
    "name": "Duvarları incele, bir şeyler olmalı",
    "content": "Taşlarda geziyor ellerim. Aradaki harcın soğukluğunu hissediyorum.\n\nAnlam veremediğim şekiller var. Tarif etmemi isteyeceksin, deniyorum. \n\nMızrak tutan biri işlenmiş, ayakta duruyor. Karşısında sisten bir varlık var, tam olarak betimleyemiyorum.\n\nBir de sütunların arkasında dev bir heykel. Üzerinde dikenli zırh bulunan, iki elinde de zincir gürz tutan biri. Miğfer bir ayının başını andırıyor. \n\nBu kadar doktor, başka bir şey yok.\n\nBir dakika!\n\nAz önce indiğim basamaklar yok olmuş. \n\nDuvarlarda da ufak titremeler başladı.\n\nNe önerirsin?",
    "links": [
      {
        "text": "Odayla ilgili daha fazla detay verebilir misin?",
        "target": "Odayla ilgili daha fazla detay verebilir misin?"
      },
      {
        "text": "Bu manzarayı sevmedim, geri dönelim",
        "target": "Bu manzarayı sevmedim, geri dönelim"
      }
    ]
  },
  "Başlamıştık zaten, yolda değildik sadece": {
    "pid": "175",
    "name": "Başlamıştık zaten, yolda değildik sadece",
    "content": "Bir itirafta bulunacağım.\n\n...\n\nTutulma esnasında bedenimde hissettiğim güç, rüyalarım, uyku uyutmayan fısıltılar, titreten soğuk, karanlık, kaos ve kargaşa.\n\nEn az bunlar kadar beni korkutan bir şey daha vardı.\n\nSöylediklerime inanmama, beni kabul etmeme ve olaylar ciddiye bindiğinde her şeyi silip kendi başının çaresine bakma isteğine dair düşünce. \n\nBelki fırsatım olmaz, o yüzden şimdiden söyleyeyim: Her şey için teşekkürler.",
    "links": [
      {
        "text": "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme.",
        "target": "Teşekkürünü buraya döndüğünde edersin, sakın oralarda öleyim deme."
      },
      {
        "text": "Henüz teşekkürlük bir şey yapmadım",
        "target": "Henüz teşekkürlük bir şey yapmadım"
      }
    ]
  },
  "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum": {
    "pid": "176",
    "name": "Bilmiyorum, gerçekten. Bu yüzden seni rahatlatmaya çalışıyorum",
    "content": "Anlıyorum.\n\nFazla güven vererek rehavete kapılmamı istemiyorsun. \n\nSeçimlerde geç kalmayacağımızı umuyorum. Ben elimden geleni yapacağım, senin de görevini eksiksiz yerine getireceğini düşünüyorum.\n\nBu arada yola varmak üzereyim, normalde duyduğumda umursamadığım kargaların ötüşleri her seferinde tüylerimin ürpermesine neden oluyor.",
    "links": [
      {
        "text": "Tamam, şimdi odaklan ve dikkatli ol lütfen",
        "target": "Tamam, şimdi odaklan ve dikkatli ol lütfen"
      }
    ]
  },
  "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin": {
    "pid": "177",
    "name": "Senden daha zeki değilim, ben geçtiysem sen de geçeceksin",
    "content": "Şu cümlenin bedenimde yarattığı adrenalinle çığlık atma ve koşma isteğim en yükseklerde.\n\nMerak etme yapmayacağım. Kahkahalarımı da duyuyor olman sinir bozucu değil mi? \n\nTamam, sustum. \n\n...\n\nSağ ol doktor, motive etme konusunda çok iyisin.\n\nŞu ana kadar gördüklerim oldukça sıradan. İster misin hiçbir şeyle karşılaşmadan döneyim. Tabii elimde kocaman cevaplarla.",
    "links": [
      {
        "text": "O kadar emin olma!",
        "target": "O kadar emin olma!"
      },
      {
        "text": "Açıkçası temennim bu yönde",
        "target": "Açıkçası temennim bu yönde"
      }
    ]
  },
  "SON": {
    "pid": "178",
    "name": "SON",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Saklanmaya çalış": {
    "pid": "179",
    "name": "Saklanmaya çalış",
    "content": "Nereye? Saklanacak bir yer yok.\n\nSiluette ağız ve gözler oluştu, dumandan bir form tam önümde şu an. \n\n...\n\nKonuştu! Kısa Baroznag&#39;ın Uzun Ormanın Efendisi&#39;ne diz çökmediğini, bu nedenle öldürüldüğünü ve yanıldığımızı söyledi.\n\nKalbim duracak gibi, ne yapacağım?",
    "links": [
      {
        "text": "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle.",
        "target": "Uzun Orman&#39;a yol aldığımızı, taraf olmadığımızı ve sadece geçmek istediğimizi söyle."
      }
    ]
  },
  "Dikkat et, sözler efsunlu olabilir": {
    "pid": "180",
    "name": "Dikkat et, sözler efsunlu olabilir",
    "content": "Kubbe altında alevlenir direnişin,\nYol ateşindir, çıkış ateşin.",
    "links": [
      {
        "text": "Devam Et",
        "target": "Devam Et"
      }
    ]
  },
  "Umarım öyledir": {
    "pid": "181",
    "name": "Umarım öyledir",
    "content": "Göreceğiz bakalım.\n\nNeyse, yola devam ediyorum. \n\nŞu an ne dar ne geniş olmayan bir geçitteyim. Rüzgarın şiddeti azaldı fakat hala yıkılma sesleri duyuyorum. Yukarı doğru devam ediyor, neyse ki eğim çok değil.\n\n...\n\nİlk engeli geçtik doktor, sevinç çığlıkları atmak istiyorum.\n\nDuvarlar kapanırken orada olduğumu düşünsene.\n\nMerak ediyorum, o duvarların arasında ezilseydim, oradaki bedenimde ezilir miydim?",
    "links": [
      {
        "text": "Öyle bir durumda şu an kusuyor olurdum",
        "target": "Öyle bir durumda şu an kusuyor olurdum"
      }
    ]
  },
  "Bu ilk gelişin değil çünkü": {
    "pid": "182",
    "name": "Bu ilk gelişin değil çünkü",
    "content": "Ne? \n\nHaa, anladım. \n\nRüyalarımdan bahsediyorsun. \n\n...\n\nTüm yolu geçemedim, bu yüzden ne olduğunu bilmediğim bir kuvvet beni sana yönlendirdi.\n\nKim bilir, belki seni de yönlendiren bir şey oldu.\n\nÇok ilginç değil mi? Her şey bir yanılsamadan, bilinçaltından ibaret zannediyorsun; fakat değil. Keşfedemediğimiz kimbilir daha neler vardır. \n\nAsıl rüya bu değil mi?",
    "links": [
      {
        "text": "Duygusallaştın, yola devam etmeyi unutma bu arada.",
        "target": "Duygusallaştın, yola devam etmeyi unutma bu arada."
      }
    ]
  },
  "Yol sen yürüdükçe şekilleniyor, güven bana": {
    "pid": "183",
    "name": "Yol sen yürüdükçe şekilleniyor, güven bana",
    "content": "Güveniyorum elbette.\n\nSadece anlamsız geliyor. Daha önce şöyle dediğini anımsıyorum: &quot;Mekanlar sabit kalır, engeller değişir&quot;\n\nBu da kafamı karıştırıyor. Neyse, çok fazla düşünmek istemiyorum.\n\nSenin de detaylıca anlatmaya niyetin ya da bilgin yok. Her iki seçeneğe de saygı duyuyorum.\n\nAma diğer ihtimali de düşünüyorum, ya her şey bir kurguysa?",
    "links": [
      {
        "text": "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!",
        "target": "Tahminlerle kafanı karıştırmak istemiyorum. Her şey yolda çıkacak ortaya!"
      },
      {
        "text": "Kurguysa eğer, yazılanı oynuyor oluruz. Her durumda seçimlerimiz önemsiz olur",
        "target": "Kurguysa eğer, yazılanı oynuyor oluruz. Her durumda seçimlerimiz önemsiz olur"
      }
    ]
  },
  "Kurguysa eğer, yazılanı oynuyor oluruz. Her durumda seçimlerimiz önemsiz olur": {
    "pid": "184",
    "name": "Kurguysa eğer, yazılanı oynuyor oluruz. Her durumda seçimlerimiz önemsiz olur",
    "content": "İşte bundan bahsediyorum.\n\nGeçidin duvarlarında yer yer sivri kayalar var. Ne dersin doktor? Her şeyin kurgu olup olmadığını öğrenelim mi? \n\nBen varım buna, sen ne dersin?",
    "links": [
      {
        "text": "Ya değilse derim -ki düşüncem bu yönde olduğu için seni yönlendiriyorum",
        "target": "Ya değilse derim -ki düşüncem bu yönde olduğu için seni yönlendiriyorum"
      },
      {
        "text": "Saçmalıyorsun, lütfen yola devam et",
        "target": "Saçmalıyorsun, lütfen yola devam et"
      }
    ]
  },
  "Bildiklerimle ilerleyeceksin, tahminlerimle değil. Gücünü buna harca lütfen": {
    "pid": "185",
    "name": "Bildiklerimle ilerleyeceksin, tahminlerimle değil. Gücünü buna harca lütfen",
    "content": "Dediğin gibi olsun. \n\nKaranlığın içinde fısıldayan uğultuyu duyarken ve tüm bedenim kasılırken, korkumu artırmanın anlamı yok, haklısın.\n\nParşömende yazanlar hakkında ne düşünüyorsun? \n\nKubbe altında alevlenir direnişin, ııı.\n\nDevamını anımsayamadım.",
    "links": [
      {
        "text": "Devamını bana bırak, sen yola odaklan sadece",
        "target": "Devamını bana bırak, sen yola odaklan sadece"
      },
      {
        "text": "Devamı: Yol ateşindir, çıkış ateşin",
        "target": "Devamı: Yol ateşindir, çıkış ateşin"
      }
    ]
  },
  "Ya değilse derim -ki düşüncem bu yönde olduğu için seni yönlendiriyorum": {
    "pid": "186",
    "name": "Ya değilse derim -ki düşüncem bu yönde olduğu için seni yönlendiriyorum",
    "content": "Ben denemeye değer olduğunu düşünüyorum. \n\nDüşünsene. Bir güç bir şeylerin oluşmasına izin veriyorsa, onun işine gelmeyecek her hamleyi engellemez mi? \n\nYani, burada oluşum bir kaderse ve başarıya ulaşacaksam ölmeme izin verilmez. \n\n...\n\nİzin verilirse, zaten bu kurguya göre kaybedeceğim demektir. \n\nYanılıyor muyum?",
    "links": [
      {
        "text": "Bunlar sağlık düşünceler değil, lütfen sadece görevine odaklan",
        "target": "Bunlar sağlık düşünceler değil, lütfen sadece görevine odaklan"
      },
      {
        "text": "Yanıldığına dair küçücük bir ihtimal bile seni ürkütmüyorsa, dene",
        "target": "Yanıldığına dair küçücük bir ihtimal bile seni ürkütmüyorsa, dene"
      }
    ]
  },
  "Saçmalıyorsun, lütfen yola devam et": {
    "pid": "187",
    "name": "Saçmalıyorsun, lütfen yola devam et",
    "content": "Tamam, tamam. Sadece merak ettim. Bu kadar panik yaptığına göre, buradaki kader kurgusundan sen de emin değilsin.\n\nYa da\n\n...\n\nTamamen eminsin.\n\nNeyse, şu parşömende yazanlar hakkında ne düşünüyorsun?\n\nKubbe altında alevlenir direnişin,\n\nDevamı neydi?",
    "links": [
      {
        "text": "Devamı: Yol ateşindir, çıkış ateşin",
        "target": "Devamı: Yol ateşindir, çıkış ateşin"
      },
      {
        "text": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır",
        "target": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır"
      }
    ]
  },
  "Devamını bana bırak, sen yola odaklan sadece": {
    "pid": "188",
    "name": "Devamını bana bırak, sen yola odaklan sadece",
    "content": "Öyle yapıyorum, merak etme.\n\nAyrıca yol bitti, ne yapacağıma dair fikirlerini paylaşman gerekiyor.\n\nEh, tabii benim de nerede olduğuma dair bilgi vermem gerekiyor değil mi?",
    "links": [
      {
        "text": "Neler gördüğünden bahset lütfen",
        "target": "Neler gördüğünden bahset lütfen"
      },
      {
        "text": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır",
        "target": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır"
      }
    ]
  },
  "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır": {
    "pid": "189",
    "name": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Bunlar sağlık düşünceler değil, lütfen sadece görevine odaklan": {
    "pid": "190",
    "name": "Bunlar sağlık düşünceler değil, lütfen sadece görevine odaklan",
    "content": "...\n\n...\n\n...",
    "links": [
      {
        "text": "Orada mısın? Cevap ver",
        "target": "Orada mısın? Cevap ver"
      }
    ]
  },
  "Yanıldığına dair küçücük bir ihtimal bile seni ürkütmüyorsa, dene": {
    "pid": "191",
    "name": "Yanıldığına dair küçücük bir ihtimal bile seni ürkütmüyorsa, dene",
    "content": "...\n\n...\n\nSanırım hayır.",
    "links": [
      {
        "text": "Hey, dinle beni! Bu kararının sonrası yok! Düzeltme yok, geri dönüş yok!",
        "target": "Hey, dinle beni! Bu kararının sonrası yok! Düzeltme yok, geri dönüş yok!"
      },
      {
        "text": "Zihninin sana oyununa izin verme, bana güven sadece",
        "target": "Zihninin sana oyununa izin verme, bana güven sadece"
      }
    ]
  },
  "Orada mısın? Cevap ver": {
    "pid": "192",
    "name": "Orada mısın? Cevap ver",
    "content": "Evet, düşünüyordum sadece.\n\nSanırım haklısın.\n\n...\n\nParşömende yazanlar geldi aklıma.\n\nKubbe altında alevlenir direnişin diyordu ilk mısra.\n\nDevamı neydi?",
    "links": [
      {
        "text": "Devamı: Yol ateşindir, çıkış ateşin",
        "target": "Devamı: Yol ateşindir, çıkış ateşin"
      },
      {
        "text": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır",
        "target": "Lütfen, şu an en son isteyeceğim şey senin aklınla uğraşmaktır"
      }
    ]
  },
  "Hey, dinle beni! Bu kararının sonrası yok! Düzeltme yok, geri dönüş yok!": {
    "pid": "193",
    "name": "Hey, dinle beni! Bu kararının sonrası yok! Düzeltme yok, geri dönüş yok!",
    "content": "Denemeye değer.\n\n...\n\n...",
    "links": [
      {
        "text": "Sadece bana güven, yalvarırım!",
        "target": "Sadece bana güven, yalvarırım!"
      }
    ]
  },
  "Zihninin sana oyununa izin verme, bana güven sadece": {
    "pid": "194",
    "name": "Zihninin sana oyununa izin verme, bana güven sadece",
    "content": "...\n\n...",
    "links": [
      {
        "text": "Orada mısın? Cevap ver",
        "target": "Orada mısın? Cevap ver"
      }
    ]
  },
  "Sadece bana güven, yalvarırım!": {
    "pid": "195",
    "name": "Sadece bana güven, yalvarırım!",
    "content": "...\n\n...\n\n...",
    "links": [
      {
        "text": "SON5",
        "target": "SON5"
      }
    ]
  },
  "SON5": {
    "pid": "196",
    "name": "SON5",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Aklında olsun: Gördüğün her detaydan bahsetmeden benden alacağın yardım çok sağlıklı olmayacaktır": {
    "pid": "197",
    "name": "Aklında olsun: Gördüğün her detaydan bahsetmeden benden alacağın yardım çok sağlıklı olmayacaktır",
    "content": "Unutuyorum bazen. \n\n...\n\nHeyecanıma, korkuma ver lütfen doktor. \n\nEvet.\n\n...\n\nOldukça geniş bir yamaçtayım.\n\nKarlarla kaplı bir alan var, tam ortasında şapele benzeyen bir yapı bulunuyor.\n\nŞapelin kubbesinde başları bana dönük, gözlerimin içine bakan iki tane kuzgun duruyor.",
    "links": [
      {
        "text": "Şapeli tarif eder misin?",
        "target": "Şapeli tarif eder misin?"
      }
    ]
  },
  "İçeri girelim": {
    "pid": "198",
    "name": "İçeri girelim",
    "content": "Tabii, kapıyı itmeye başlıyorum. \n\n...\n\nGıcırtısını duydun mu? \n\nBu tür sorularımı dikkate alma, duymadığını biliyorum.\n\n...\n\nSanki burayı yapmışlar ve de çekip gitmişler gibi. \n\nPas tutan menteşelerin çığlığı, dağın uğultusunu bastırdı, tahayyül et nasıl bir ses olduğunu.\n\nİçerideyim doktor. \n\nAdım attıkça, sıcaklık artıyor sanki. \n\n...\n\nAhh lanet! İçeri girdikten sonra kapı arkamdan kapandı. Şu an ahşap bir koridordayım,  birkaç adım ötede başka bir duvar var.",
    "links": [
      {
        "text": "İçeride başka neler görüyorsun?",
        "target": "İçeride başka neler görüyorsun?"
      }
    ]
  },
  "Duvarlarda ateşi cılız bir meşale gördüğünden bahsetmiştin": {
    "pid": "199",
    "name": "Duvarlarda ateşi cılız bir meşale gördüğünden bahsetmiştin",
    "content": "Harikasın, deniyorum.\n\n...\n\nEvet, yukarıdan akan sıvı alev aldı. \n\n...\n\nKapı titremeye başladı doktor, kapıdan gelen mekanizma sesleri bir şeyler olduğunun göstergesi.\n\nFakat sıcaklık katlanılmaz bir hal almaya başlıyor.\n\nKapı açıldı, önümdeki zeminde büyük bir yarık görünüyor. \n\nSanırım buradan çıkmak için tek yol bu yarık.",
    "links": [
      {
        "text": "Etrafını biraz daha inceleyebilir misin?",
        "target": "Etrafını biraz daha inceleyebilir misin?"
      }
    ]
  },
  "Kırabilir misin?": {
    "pid": "200",
    "name": "Kırabilir misin?",
    "content": "Deneyeceğim.\n\n...\n\nEvet, genişçe bir geçit açıldı, giriyorum.\n\nTeşekkürler doktor.",
    "links": [
      {
        "text": "Etrafta inceleyebileceğin başka şeyler var mı?",
        "target": "Etrafta inceleyebileceğin başka şeyler var mı?"
      }
    ]
  },
  "Yine başlama lütfen. Kurgu yok, biz varız sadece. Buna odaklan": {
    "pid": "201",
    "name": "Yine başlama lütfen. Kurgu yok, biz varız sadece. Buna odaklan",
    "content": "Tamam, sustum.\n\nRuhen yorulmak tabirini kullanan çok hasta olmuştur değil mi? Şu an öyle bir durumdayım.\n\nOtursam şurada, işe yarar mı? Dinlenebilir mi ruhum sence?\n\nBu arada kayalarda pencere büyüklüğünde bir açıklık var. Sığacağımı zannetmiyorum, ne dersin?",
    "links": [
      {
        "text": "Dinlen tabii, işe yarayacaktır",
        "target": "Dinlen tabii, işe yarayacaktır"
      },
      {
        "text": "Önce pencereyi kontrol edelim bence.",
        "target": "Önce pencereyi kontrol edelim bence."
      }
    ]
  },
  "Eğlenemeyeceğini gösterelim o vakit": {
    "pid": "202",
    "name": "Eğlenemeyeceğini gösterelim o vakit",
    "content": "Motive etme şeklin çok iyi, uzmanlığın bu neticede.\n\nDediğin gibi yapalım! Şu an pencereye benzeyen bir açıklık var kayalarda. \n\nBedenimin sığacağını zannetmiyorum ama zorlayabilirim istersen. \n\nŞurada biraz otursam dinlenebilir miyim, işe yarar mı?",
    "links": [
      {
        "text": "Dinlen tabii, işe yarayacaktır",
        "target": "Dinlen tabii, işe yarayacaktır"
      },
      {
        "text": "Önce pencereyi kontrol edelim bence.",
        "target": "Önce pencereyi kontrol edelim bence."
      }
    ]
  },
  "Suya atlamaktan başka çare yok": {
    "pid": "203",
    "name": "Suya atlamaktan başka çare yok",
    "content": "Başka bir yol olmalı.\n\n...\n\n...\n\nLanet olsun! Tek yol bu mu? Aşağıda sivri kayalıklar beni bekliyorsa ne yapacağım? Direkt ölüme bir atlayış olma ihtimali yok mu?",
    "links": [
      {
        "text": "Var elbette. Fakat tek yol buysa ki öyle görünüyor bu riski almamız gerekiyor",
        "target": "Var elbette. Fakat tek yol buysa ki öyle görünüyor bu riski almamız gerekiyor"
      },
      {
        "text": "Yolculuğumdan bahsetmemi istemiştin. Tam olduğun yerden aşağı bir atlayış yapmıştım",
        "target": "Yolculuğumdan bahsetmemi istemiştin. Tam olduğun yerden aşağı bir atlayış yapmıştım"
      }
    ]
  },
  "Var elbette. Fakat tek yol buysa ki öyle görünüyor bu riski almamız gerekiyor": {
    "pid": "204",
    "name": "Var elbette. Fakat tek yol buysa ki öyle görünüyor bu riski almamız gerekiyor",
    "content": "Korkuyorum!\n\n&quot;Biliyorum korktuğunu&quot; deme lütfen. Huh! Biraz zaman ver bana.\n\n...\n\n...\n\nHazırım.\n\nBaşka bir yol olmadığına emin misin?",
    "links": [
      {
        "text": "Kenarları kontrol et, belki bir şeyler vardır",
        "target": "Kenarları kontrol et, belki bir şeyler vardır"
      }
    ]
  },
  "Yolculuğumdan bahsetmemi istemiştin. Tam olduğun yerden aşağı bir atlayış yapmıştım": {
    "pid": "205",
    "name": "Yolculuğumdan bahsetmemi istemiştin. Tam olduğun yerden aşağı bir atlayış yapmıştım",
    "content": "Aşağıda sivri kayalar olma ihtimalinden bahsetmiştim.\n\n...\n\nBundan ziyade korkum sonsuzluğa düşmek! Çok karanlık! Huh, odaklanmam için zaman ver.\n\n...\n\n...\n\n...\n\nHazırım! Emin misin?",
    "links": [
      {
        "text": "Eminim, yapalım şunu",
        "target": "Eminim, yapalım şunu"
      }
    ]
  },
  "Eminim, yapalım şunu": {
    "pid": "206",
    "name": "Eminim, yapalım şunu",
    "content": "1.\n\n...\n\n2.\n\n...\n\n3.\n\n\nAaaaa! \n\n...\n\n...\n\nHuh! Doktor! Su buz gibi. Ahaha! Su, buz gibi.\n\nBiraz geride kayalıklar var. Oradan ileri doğru uzanan köprüyü görebiliyorum. \n\n...\n\nKayalıklardayım. Çok soğuk, çok soğuk!\n\n...\n\nDoktor! Şu an sana ağız dolusu sövmek istiyorum!",
    "links": [
      {
        "text": "Ne oldu?",
        "target": "Ne oldu?"
      },
      {
        "text": "Sonraya sakla, köprüye doğru gidelim",
        "target": "Sonraya sakla, köprüye doğru gidelim"
      }
    ]
  },
  "Ne oldu?": {
    "pid": "207",
    "name": "Ne oldu?",
    "content": "Ne mi oldu? Şu an karanlığa doğru yükselen, atladığım yere çıkan bir merdivene bakıyorum. \n\nNeyse. Hayattayım en azından.\n\n...\n\nKöprüdeyim.\n\nSuyun üzerine yapılmış, altımdaki suyu görebiliyorum. Karşıya geçince haber vereceğim. \n\n...\n\nDoktor, köprü bir adaya bağlanıyor, kıyısının çapına bakılırsa oldukça büyük.  \n\nBirkaç adım sonra üzerinde olacağım, bilgin olsun.\n\n...\n\nAdadayım.",
    "links": [
      {
        "text": "Tarif eder misin, nasıl bir yer?",
        "target": "Tarif eder misin, nasıl bir yer?"
      }
    ]
  },
  "Sonraya sakla, köprüye doğru gidelim": {
    "pid": "208",
    "name": "Sonraya sakla, köprüye doğru gidelim",
    "content": "Hayır, sonraya saklayamam. Şu an karanlığa doğru yükselen, atladığım yere çıkan bir merdivene bakıyorum. \n\n...\n\nTamam, sakinim. En azından hayattayım. Lütfen sen de daha dikkatli olmaya çalış. Şu an parçalara ayrılmış olabilirdim.\n\n...\n\nKöprüdeyim.\n\nSuyun üzerine yapılmış, altımdaki suyu görebiliyorum. Karşıya geçince haber vereceğim. \n\n...\n\nDoktor, köprü bir adaya bağlanıyor, kıyısının çapına bakılırsa oldukça büyük.  \n\nBirkaç adım sonra üzerinde olacağım, bilgin olsun.\n\n...\n\nAdadayım.",
    "links": [
      {
        "text": "Tarif eder misin, nasıl bir yer?",
        "target": "Tarif eder misin, nasıl bir yer?"
      }
    ]
  },
  "Tarif eder misin, nasıl bir yer?": {
    "pid": "209",
    "name": "Tarif eder misin, nasıl bir yer?",
    "content": "Fazla sessiz burası, etrafımda oldukça geniş gövdeli ağaçlar var. \n\nAğaçlar, dallar, yaprak hışırtıları ve kuru dalların çatırtıları. \n\nBir şey bulunca sesleneceğim sana.\n\n...\n\n...\n\nDoktor, ağaçların çember oluşturduğu bir yer var burada.  \n\nTam ortasında büyükçe bir taş masa, etrafında dört taş koltuk görüyorum. \n\nMasanın tam üstünde havada asılı duran devasa bir küre var.\n\n...\n\nDoktor, nerede olduğuma dair bir fikrin var mı?",
    "links": [
      {
        "text": "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin.",
        "target": "Kadim Yarık&#39;a hoş geldik. Cadı Gabincha&#39;nın hapsedildiği yerdesin."
      }
    ]
  },
  "Bilmiyorum, dikkatli ol ve sessiz olmaya çalış": {
    "pid": "210",
    "name": "Bilmiyorum, dikkatli ol ve sessiz olmaya çalış",
    "content": "Deneyeceğim.\n\nAvucundan bir şey üfledi koltuklara.\n\n...\n\n...\n\nKitaptan bir şey okuyor!\n\n...\n\nKoltukların üzerinde ışık oluşmaya başladı.\n\n...\n\nBir şeyler yaratıyor, sonucu ne olabilir?",
    "links": [
      {
        "text": "İzlemeye devam et",
        "target": "İzlemeye devam et"
      }
    ]
  },
  "Sanırım haklısın, izlemeye devam et": {
    "pid": "211",
    "name": "Sanırım haklısın, izlemeye devam et",
    "content": "...\n\nAvucundan bir şey üfledi koltuklara.\n\n...\n\n...\n\nKitaptan bir şey okuyor! Fısıltıları duyuyor musun?\n\n...\n\nKoltukların üzerinde ışık oluşmaya başladı.\n\n...\n\nBir şeyler yaratıyor, sonucu ne olabilir?",
    "links": [
      {
        "text": "Ayini durdurmak zorundasın",
        "target": "Ayini durdurmak zorundasın"
      }
    ]
  },
  "Yap bakalım": {
    "pid": "212",
    "name": "Yap bakalım",
    "content": "Tamam.\n\nDoğru anı beklemeliyim sanırım. Huh!\n\n...\n\nAhh, bir güç beni geri itiyor doktor. Bileklerimdeki ateş şekli daha da büyüdü. Kocaman bir dövme gibi duruyor. \n\nDamarlarımdan magma akıyor sanki.",
    "links": [
      {
        "text": "Eldeki güç oluşturunca ateşi...",
        "target": "Eldeki güç oluşturunca ateşi..."
      }
    ]
  },
  "Eldeki güç oluşturunca ateşi...": {
    "pid": "213",
    "name": "Eldeki güç oluşturunca ateşi...",
    "content": "Ha? Ne?\n\n...\n\nBu ne demek? \n\nSöylesene.\n\nBir yerden okudun belli ki, neydi okuduğun!",
    "links": [
      {
        "text": "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık",
        "target": "Gecenin Sahibi&#39;ne yazılan bir şiir. Ne yapacağını biliyorsun artık"
      }
    ]
  },
  "Suya atlamayı dene, geldiğin yere doğru yüzebilirsin": {
    "pid": "214",
    "name": "Suya atlamayı dene, geldiğin yere doğru yüzebilirsin",
    "content": "Koşuyorum.\n\n...\n\nAtladım ve az da olsa uzaklaştım adacıktan. Bir taş parçasının suyun dibine düşüşünü izlemek gibi, bu arada dev küre de suya batmaya başladı. \n\n...\n\nDevasa toprak parçasının ayaklarımın altından suyun dibine çekilişini izliyorum.\n\nHuh, oldukça ürkütücü, koyu karanlık bir suyun içindeyim. Suyun serinliğini hissedebiliyorum. \n\nGeldiğim şelalenin sesini duyabiliyorum, oraya kadar yüzmem gerekecek.\n\nOnun dışında görebildiğim bir şey yok.",
    "links": [
      {
        "text": "Sese doğru yüz hızlıca",
        "target": "Sese doğru yüz hızlıca"
      }
    ]
  },
  "Geldiğin köprüye doğru koş": {
    "pid": "215",
    "name": "Geldiğin köprüye doğru koş",
    "content": "Tamam.\n\n...\n\nKöprüdeyim doktor ve bu da yıkılmak üzere. \n\nKoşuyorum.\n\n...\n\n...\n\nKöprü yıkıldı, suya düştüm.\n\nÇok soğuk ve çok karanlık. Uğultular duyuyorum bir de şelalenin sesini. Önümde su kabarcıkları oluşuyor. Sanki...\n\n...\n\nSanki alttan bir şey geliyor.",
    "links": [
      {
        "text": "Sese doğru yüz hızlıca",
        "target": "Sese doğru yüz hızlıca"
      }
    ]
  },
  "Soldaki kolu seç. Öfke, gerçekten daha güçlü değildir fakat o gerçek Mennaz&#39;ın değil Gabincha&#39;nın gerçeğidir": {
    "pid": "216",
    "name": "Soldaki kolu seç. Öfke, gerçekten daha güçlü değildir fakat o gerçek Mennaz&#39;ın değil Gabincha&#39;nın gerçeğidir",
    "content": "Haklı olabilirsin.\n\nKolu çekiyorum doktor, hadi bakalım!\n\n...\n\nÇektim, doğru tercihin bu olduğunu düşünmek istiyorum fakat; titreme devam ediyor.\n\nTepedeki kürenin dönüşü durdu, bir şeyler oluyor. \n\nDuymuyorsun değil mi? Keskin bir uğultu oluşmaya başladı, ürkmemek elde değil.\n\n...\n\nAda batıyor doktor, ada batıyor.",
    "links": [
      {
        "text": "Suya atlamayı dene, geldiğin yere doğru yüzebilirsin",
        "target": "Suya atlamayı dene, geldiğin yere doğru yüzebilirsin"
      },
      {
        "text": "Geldiğin köprüye doğru koş",
        "target": "Geldiğin köprüye doğru koş"
      }
    ]
  },
  "Sese doğru yüz hızlıca": {
    "pid": "217",
    "name": "Sese doğru yüz hızlıca",
    "content": "Başladım bile...\n\nSese gittikçe yakınlaşıyorum fakat oraya vardığımda ne yapacağım, onu düşünüyorum şu an.\n\nBir çıkış mutlaka vardır, çünkü..\n\n\nAaaah! Ayağıma bir şey çarptı doktor!\n\n...\n\n...\n\nDok...",
    "links": [
      {
        "text": "İyi misin? Durma lütfen, yüz sadece",
        "target": "İyi misin? Durma lütfen, yüz sadece"
      }
    ]
  },
  "İyi misin? Durma lütfen, yüz sadece": {
    "pid": "218",
    "name": "İyi misin? Durma lütfen, yüz sadece",
    "content": "Huh! Bir şey ayağımdan tutup suya çekti beni, tekrar yuk.. yuka-rı çıktım.\n\nDoktor, yardım et. Bir şey beni aşağı çekmeye çalışıyor.\n\nAman Tanrım!\n\nDört bir yanımdan su kabarcıkları çıkıyor. \n\nBırakın beni!\n\n...\n\nSuya, su-ya çekecekler doktor yardım..\n\n...\n\nKur, kurtulamıyor-um.\n\nSuyun...Suyun içinde kızıl gözler...Her... Her yerde.\n\nYardım, nefes-im.\n\n...\n\n...",
    "links": [
      {
        "text": "SON4",
        "target": "SON4"
      }
    ]
  },
  "SON4": {
    "pid": "219",
    "name": "SON4",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Uzun Orman&#39;a Giriş": {
    "pid": "220",
    "name": "Uzun Orman&#39;a Giriş",
    "content": "Doktor, saatlerdir uyuyor gibiyim.\n\nSormadan söyleyeyim.\n\nDaha iyiyim, daha dinç ve daha özgüvenli.\n\nUyku içinde uyku mümkün müydü?",
    "links": [
      {
        "text": "Uykudasın ama uyumuyorsun",
        "target": "Uykudasın ama uyumuyorsun"
      }
    ]
  },
  "Uykudasın ama uyumuyorsun": {
    "pid": "221",
    "name": "Uykudasın ama uyumuyorsun",
    "content": "Karmaşık ama anlıyorum demek istediğini.\n\nEvet doktor, bana ders verdiğin süre içerisinde Uzun Orman diye bahsettiğin yerdeyiz sanırım.\n\nEvet, beklediğim gibi. Ormanın hemen girişinde, kısa bir sütun üzerinde parşömen duruyor. \n\nSıradaki ipucumuz.",
    "links": [
      {
        "text": "Aç bakalım, bu defa ne yazıyor",
        "target": "Aç bakalım, bu defa ne yazıyor"
      }
    ]
  },
  "Neredesin?": {
    "pid": "222",
    "name": "Neredesin?",
    "content": "Ormanın içine -hatta zeminden biraz daha aşağı- kurulmuş bir köyün sınırındayım. Ağaçların gövdeleri devasa boyutta, içleri de oyulmuş. Köyün ortasından akan bir ırmak var. \n\nŞu an tam üstümde büyükçe bir cam fanus var. Fanusun içinde ateş böcekleri dört dönüyor, tek ışık kaynağı bu. \n\nKöy karanlığa gömülmüş, terk edilmiş.\n\nNe dersin?",
    "links": [
      {
        "text": "Köye giriş yap, terk edilmişse korkacak bir şey yoktur",
        "target": "Köye giriş yap, terk edilmişse korkacak bir şey yoktur"
      }
    ]
  },
  "Işıktan uzaklaşarak devam et": {
    "pid": "223",
    "name": "Işıktan uzaklaşarak devam et",
    "content": "Tabii,\n\n...\n\nDoktor, buradan kurtulursam, dünya üzerinde hiçbir şey beni korkutamaz artık. \n\nŞuradaki ambiyansı tarif etmenin imkanı yok. Korkuyu iliklerime kadar hissediyorum.\n\nVe açık olmak gerekirse, dağ yolu buranın atmosferinin yanında çocuk parkı gibi kalıyor.\n\n...\n\nBu arada, karanlığın içinde bir şeyler var. \n\nAğaçların tepesinde, ağaçtan ağaca zıplayan bir şeyler.\n\nDalların çatırtısı, yaprakların hışırtısı ve kesik nefes almalar duyuyorum.",
    "links": [
      {
        "text": "Saklan ve gözlem yap",
        "target": "Saklan ve gözlem yap"
      }
    ]
  },
  "Saklan ve gözlem yap": {
    "pid": "224",
    "name": "Saklan ve gözlem yap",
    "content": "Hı-Hı.\n\nBir ağacın arkasındayım. Ne olduğunu kestiremediğim bir şey, her zıplayışında ya da konarken ağacın titremesine bakarak, çok da büyük olmadığını söyleyebilirim. \n\nFakat kesinlikle çok çevik.",
    "links": [
      {
        "text": "Dikkatli adımlarla geri dön",
        "target": "Dikkatli adımlarla geri dön"
      },
      {
        "text": "İzlemeye devam et lütfen",
        "target": "İzlemeye devam et lütfen"
      }
    ]
  },
  "Aç bakalım, bu defa ne yazıyor": {
    "pid": "225",
    "name": "Aç bakalım, bu defa ne yazıyor",
    "content": "Cevaplar soranda saklanır,\nYanlış cevapta yolculuk sonlanır.\nKaçışlar öfkeyi tetikler.\nÖfkeyse canda sonlanır.",
    "links": [
      {
        "text": "Devam et",
        "target": "Devam et"
      }
    ]
  },
  "Devam et": {
    "pid": "226",
    "name": "Devam et",
    "content": "Yanlış cevapta yolculuk sonlanır mı?\n\nUmarım süre sınırımız yoktur her ne sorulacaksa. Ve de kim soracaksa umarım anlaşılırdır.\n\nUff, birinin burada benimle konuşma düşüncesi tüylerimi ürpertiyor. Ayrıca kaçış dediği ne acaba?\n\nNeyse doktor, ne yapıyoruz?",
    "links": [
      {
        "text": "Yürümeye devam et, karşımıza ne çıkacak bakalım",
        "target": "Yürümeye devam et, karşımıza ne çıkacak bakalım"
      }
    ]
  },
  "İyi misin?": {
    "pid": "227",
    "name": "İyi misin?",
    "content": "...\n\nHmm.\n\nEvet evet, gördüğüm manzarayı idrak etmeye çalışıyordum sadece.\n\nÇok fantastik ama bir o kadar beni ürküten yine de yüzümde aptal bir tebessüm oluşmasına neden olan bir yerdeyim.",
    "links": [
      {
        "text": "Neredesin?",
        "target": "Neredesin?"
      }
    ]
  },
  "Dikkatli adımlarla geri dön": {
    "pid": "228",
    "name": "Dikkatli adımlarla geri dön",
    "content": "Tamamdır.\n\nGeri geri gitmeye başladım. \n\n...\n\nHay aksi! Çatırdayan bir dal, onun zıplamaları kesmesine neden oldu.\n\n...\n\nYok artık! Doktor, tepeden ağacın gövdesini kullanarak inen bir karartı var. Yeşil gözlerini bana dikmiş durumda. Oldukça büyük bir şey.\n\nGöz gözeyi doktor. Ne yapayım?",
    "links": [
      {
        "text": "Geldiğin yöne doğru koş, bir an bile durma",
        "target": "Geldiğin yöne doğru koş, bir an bile durma"
      },
      {
        "text": "Beklemeni söylersem çok mu acımasız görünürüm?",
        "target": "Beklemeni söylersem çok mu acımasız görünürüm?"
      }
    ]
  },
  "İzlemeye devam et lütfen": {
    "pid": "229",
    "name": "İzlemeye devam et lütfen",
    "content": "Tamam.\n\n...\n\nBir şey değişmiyor. Sallandıkça sallanıyor ağaçlar. Nasıl bir enerji bu?\n\nSanırım yürüyüp geçeceğim yanından. Ne dersin?",
    "links": [
      {
        "text": "Mantıklı, kaçışlar öfkeyi tetikler cümlesi geldi aklıma.",
        "target": "Mantıklı, kaçışlar öfkeyi tetikler cümlesi geldi aklıma."
      }
    ]
  },
  "Geldiğin yöne doğru koş, bir an bile durma": {
    "pid": "230",
    "name": "Geldiğin yöne doğru koş, bir an bile durma",
    "content": "Seve seve.\n\n...\n\n...\n\nDoktor, bu şey her neyse hırıltıları gittikçe yaklaşıyor.\n\nDalların çatırtısı, çamurun ezilişi ve titreyen zemin korkunç bir resitalin sesleri gibi.\n\n...\n\nGittiğim yolun sonu yok sanki. Sonsuz bir döngüye girmiş gibiyim. \n\n...\n\nDoktor, tam arkamda. Nefesini hissedebiliyorum.\n\nNe yapacağım?",
    "links": [
      {
        "text": "Manevralar yapmaya çalış",
        "target": "Manevralar yapmaya çalış"
      },
      {
        "text": "Madem yakalayacak, dur! Ve adadaki gücün yardım etmesi için dua et",
        "target": "Madem yakalayacak, dur! Ve adadaki gücün yardım etmesi için dua et"
      }
    ]
  },
  "Beklemeni söylersem çok mu acımasız görünürüm?": {
    "pid": "231",
    "name": "Beklemeni söylersem çok mu acımasız görünürüm?",
    "content": "Evet.\n\nAma başka çarem yok.\n\nYere indi, gittikçe yaklaşıyor.\n\nHuh! Devasa bir ayıya benziyor fakat; yüzü insan yüzü. Her adım attığında yer sallanıyor.\n\n...\n\n...\n\nKarşımda doktor.",
    "links": [
      {
        "text": "Kaçışlar öfkeyi tetikler, bir adım ileri at",
        "target": "Kaçışlar öfkeyi tetikler, bir adım ileri at"
      }
    ]
  },
  "Manevralar yapmaya çalış": {
    "pid": "232",
    "name": "Manevralar yapmaya çalış",
    "content": "Deniyorum.\n\n...\n\nAhh!\n\n...\n\n...\n\nDoktor, sırtıma vurdu, yere düştüm.\n\n...\n\nÜzerimde. Aman Allah&#39;ım! Dişleri kocaman birer kılıç gibi.\n\nKaçışlar doktor. Öfkeyi tetikler demişti...\n\nYanıldık!\n\nAaa!\n\n...",
    "links": [
      {
        "text": "Son5",
        "target": "Son5"
      }
    ]
  },
  "Madem yakalayacak, dur! Ve adadaki gücün yardım etmesi için dua et": {
    "pid": "233",
    "name": "Madem yakalayacak, dur! Ve adadaki gücün yardım etmesi için dua et",
    "content": "Durdum!\n\n...\n\nDurdu o da. Doktor korkuyorum!\n\n...\n\nTam karşımda şu an! Aman Allah&#39;ım! Dişleri kocaman birer kılıç gibi.\n\nKaçışlar doktor. Öfkeyi tetikler demişti...\n\nYanıldık! Yanıldın!\n\n...",
    "links": [
      {
        "text": "Son5",
        "target": "Son5"
      }
    ]
  },
  "Kaçışlar öfkeyi tetikler, bir adım ileri at": {
    "pid": "234",
    "name": "Kaçışlar öfkeyi tetikler, bir adım ileri at",
    "content": "Dişlerini görsen, böyle demezdin.\n\nYine de bağladığın yer çok mantıksız gelmiyor.\n\n...\n\nAttım. Bir adım attım ileri doğru.\n\n...\n\nHuh! Ağzı kapandı ve geri çekiliyor.\n\nÇok oldu ama ilk defa bu kadar yakın hissettim sonu.\n\nTeşekkürler doktor.\n\nBiraz sakinleşmem için müsaade eder misin?\n\n...\n\nİlginç bir yerdeyim doktor.",
    "links": [
      {
        "text": "Neredesin?",
        "target": "Neredesin?"
      }
    ]
  },
  "Son5": {
    "pid": "235",
    "name": "Son5",
    "content": "Bölümü düzenlemek için çift tıklayın.",
    "links": []
  },
  "Mantıklı, kaçışlar öfkeyi tetikler cümlesi geldi aklıma.": {
    "pid": "236",
    "name": "Mantıklı, kaçışlar öfkeyi tetikler cümlesi geldi aklıma.",
    "content": "Yürüyorum doktor.\n\n...\n\nAğaçların sarsıntısı yavaşladı. Şu an izleniyorum gibi hissediyorum.\n\n...\n\nTam yanından geçiyorum. Ahh, korku ve heyecandan çığlığı basacağım neredeyse.\n\n...\n\nHuh! Geçtim ve sarsıntılar devam ediyor. \n\nRahatladım. Biraz müsaade eder misin?\n\n...\n\nTuhaf bir yerdeyim doktor.",
    "links": [
      {
        "text": "Neredesin?",
        "target": "Neredesin?"
      }
    ]
  }
}